<!DOCTYPE html>
<html lang="ko">
<head>
    <?php include "../include/_head_common.php"; ?>

    <!-- 소개 스타일 //-->
    <link rel="stylesheet" href="../css/about.css">
    <!--//-->
</head>
<body>
    <div id="wrap">

        <?php include "../include/_body_skip.php"; ?>

        <?php include "../include/_body_header.php"; ?>

        <div id="container">

            <!-- location //-->
            <div id="loc">
                <ul>
                    <li class="home"><a href="">홈</a></li>
                    <li><span>소개</span></li>
                    <li><span>강령·당헌·당규</span></li>
                    <li><strong>당헌</strong></li>
                </ul>
                <?php include "../include/_loc_option_menu.php"; ?>
            </div>
            <!--//-->

            <div id="contents">
                <section class="constitution-wrap layout-1280">
                    <div class="page-title">
                        <h2>강령·당헌·당규</h2>
                        <p>
                            국민의힘이 추구하는 정치 이념, 국민과의 약속을 실천하기 위한 국민의힘 스스로의 약속입니다.
                        </p>
                    </div>

                    <div class="kdd-menu mt50">
                        <a href="">강령</a>
                        <a href="" class="active">당헌</a>
                        <a href="">당규</a>
                    </div>

                    <div class="board-search mt50">
                        <div class="basic">
                            <form class="form">
                                <fieldset>    
                                    <legend>당헌 검색</legend>
                                    <div class="form-field word">
                                        <input type="text" name="stx" id="stx" class="form-input" placeholder="검색어를 입력하세요.">
                                    </div>
                                    <div class="form-field btn w80">
                                        <button type="submit" class="mbtn grey wd100">검색</button>
                                    </div>
                                </fieldset>
                            </form>  
                        </div>                                              
                    </div>

                    <div class="cr-head mt50">
                        <dl class="active">
                            <dt>
                                <div class="hd1">
                                    <span>2020년 9월 2일 전면개정</span>
                                    <p>모두의 내일을 위한 약속</p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">원문 다운로드</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p>
                                    국민의힘은 모두의 내일을 함께 만들어가는 정당이다. 반만년의 역사와 빛나는 전통을 자랑하는 우리는 3.1 독립운동 정신과 대한민국임시정부의 정통성을 이어받고, 공산주의 침략에 맞서 자유민주주의를 지켜낸 국난극복의 자랑스러운 역사를 가지고 있다. 우리는 하나 된 국민의 힘으로 전쟁의 폐허에서 가난을 극복하고 선진경제를 이룩했으며, 시민의 자발적 참여를 통해 민주화를 성취했다. 우리는 현재에 안주하지 않고 끊임없는 변화와 개혁을 주도해 더 나은 내일을 향해 앞장서 나갈 것이다.
                                </p>
                                <p>
                                    지금 우리는 세계질서의 대전환과 북한의 핵무장, 지구환경 변화와 거듭되고 있는 질병과 재난, 경제의 질적 변화로 인한 불확실성과 양극화의 심화, 인구절벽 등 중대한 위기 앞에 서 있다. 국가적 위기 해결에 앞장서야 할 정치는 국민이 부여한 권한에 대한 책임과 역할을 다하지 못하고, 오히려 국민 분열을 조장하는 등 사회적 혼란과 함께 정치 불신을 심화 시켜 왔다. 이제 우리는 지난 과거를 반성하고 성찰함과 동시에 다가오는 미래 변화를 선도하고, ‘기회의 나라, 공정한 대한민국’을 만들기 위해 다음과 같이 약속한다.
                                </p>
                                <p>
                                    우리는 모든 국민이 공정하고 다양한 기회를 누리도록 하는 것이 시대적 과제임을 깊이 인식하고, 입시와 취업, 병역 등 우리 사회 전반에서 반칙과 특권이 허용되지 않도록 한다. 국민 누구나 양질의 교육을 받을 기회를 보장할 것이며, 개인의 존엄과 창의를 실현할 수 있도록 다양한 교육제도를 마련한다. 공정한 시장경제 질서를 확립하여 경제민주화를 구현하고, 사회적 양극화 해소에 앞장서며, 편법과 부정부패에 단호히 대처하여 공동체 신뢰를 회복한다.
                                </p>
                                <p>
                                    우리는 갈등과 분열을 넘어 국민통합을 위해 노력하며 진영 논리에 따라 과거를 배척하지 않는다. 경제개발 5개년 계획과 새마을 운동 등 한강의 기적을 이룩한 산업화 세대의 ‘조국 근대화 정신’과 자유민주주의를 공고히 한 2‧28 대구 민주운동, 3‧8 대전 민주의거, 3‧15 의거, 4‧19 혁명, 부마항쟁, 5‧18 민주화 운동, 6‧10 항쟁 등 현대사의 ‘민주화 운동 정신’을 이어간다.
                                </p>
                            </dd>
                        </dl>
                    </div>

                    <div class="revision-box mt50">
                        <div class="head">
                            <div class="hd1">
                                <span>2020년 2월 14일 제정</span>
                                <dl>
                                    <dt>개정</dt>
                                    <dd>2020년 05월 27일   /   2020년 09월 02일   /   2021년 04월 22일</dd>
                                    <dt>전면개정</dt>
                                </dl>
                            </div>
                            <div class="hd2">
                                <a href="javascript:;">원문 다운로드</a>
                            </div>
                        </div>
                    </div>

                    <div class="cr-list mt50">
                        <dl class="active">
                            <dt>
                                <div class="hd1">
                                    <span>1</span>
                                    <p><a href="javascript:;">제1장 총칙</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">[ 전체 개정 이력  : 2020년 05월 27일, 2020년 09월 02일 , 2021년 04월 22일  ]</p>
                                <h4>제 1 조 (명칭)</h4>
                                <p>
                                    당의 명칭은 국민의힘이라 한다.
                                </p>

                                <h4>제 2 조 (목적)</h4>
                                <p>
                                    국민의힘은 대한민국의 자랑스런 역사적 성취를 이끌어온 헌법 정신을 존중한다. 헌정질서의 중심인 자유․민주․공화․공정의 가치를 올곧게 실현하고 확대하는 데 주력한다. 아울러 인공지능혁명, 기후변화, 초고령화 시대에 주도적으로 대응하기 위해 창조성과 인간애 등 미래 가치를 중시한다. 이런 가치들을 구현해 국가의 위상을 드높이고, 국민 각자의 자아실현과 행복을 고양하는 것을 정당의 중심 목표로 삼는다. 국민의 생명과 안전을 지키는 국가 안보를 우선하며, 시장경제와 과학기술을 앞세운 민간주도 성장을 촉진한다. 혁신을 통해 성장을 촉진하고 격차 해소를 위한 노력을 부단히 경주한다. 대한민국 발전의 중요한 조건이었던 한미동맹을 존중하며, 북핵 위협을 제거하고 진정한 평화와 바람직한 통일을 이루기 위해 노력한다. 법치를 구현하고 국민통합을 이루는 정치와 국정을 지향한다. 앞선 세대의 희생과 성취를 존중하고 미래세대와의 연대를 중시한다. 국민의힘은 청년들의 자유로운 정치 참여를 위해 당내 인재양성 구조를 체계화하고 청년자치 영역을 확대한다. 삶의 질의 선진화를 통해 공동체의 수준과 품격을 높인다. 자율성과 선택권이 존중되고 누구도 부당한 대우를 받지 않는 공정한 사회를 지향한다.
                                </p>

                                <h4>제 3 조 (구성)</h4>
                                <p class="ind">
                                    ① 국민의힘은 중앙당, 시‧도당으로 구성된다. 다만, 각급 공직선거시 당해 선거구에 선거사무소를 둘 수 있다.
                                </p>
                                <p class="ind">
                                    ② 중앙당은 수도에, 시‧도당은 서울특별시‧광역시 및 도, 특별자치시‧도(이하 “시‧도”라 한다)에 둔다.
                                </p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>2</span>
                                    <p><a href="javascript:;">2장 당원</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <h4>제 4 조 (요건) </h4>
                                <p class="ind">① 정당법이 정하는 기준에 맞고 당의 이념과 정강정책에 뜻을 같이 하는 사람은 당원이 될 수 있다.</p>
                                <p class="ind">② 입당‧탈당의 요건과 절차는 당규로 정한다.</p>

                                <h4>제 5 조 (책임당원) </h4>
                                <p class="ind">① 당규가 정하는 바에 따라 성실히 당원의 의무를 다한 자를 책임당원으로 한다.</p>
                                <p class="ind">② 책임당원에 관한 필요한 기타 사항은 당규로 정한다.</p>

                                <h4>제 6 조 (권리 및 의무) </h4>
                                <p class="ind">
                                    ① 당원은 당헌과 당규가 정하는 바에 따라 다음의 권리를 가진다. 다만, 제2호, 제4호, 제6호는 책임당원에 한한다.<br/>
                                    1. 선거권<br/>
                                    2. 피선거권<br/>
                                    3. 당의 의사결정에 참여할 수 있는 권리<br/>
                                    4. 공직후보자로 추천을 받을 수 있는 권리<br/>
                                    5. 당의 조직활동에 참여할 수 있는 권리<br/>
                                    6. 당원협의회 임원이 될 수 있는 권리<br/>
                                    7. 당의 처분에 이의가 있을 때 이의를 제기할 수 있는 권리
                                </p>
                                <p class="ind">
                                    ② 당원은 당헌과 당규가 정하는 바에 따라 다음의 의무를 가진다.<br/>
                                    1. 당헌‧당규를 지킬 의무<br/>
                                    2. 결정된 당론과 당명에 따를 의무<br/>
                                    3. 당무수행 중 알게 된 기밀을 지켜야 할 의무<br/>
                                    4. 국민에 대한 봉사자로서 품위를 유지하고 청렴한 생활을 할 의무<br/>
                                    5. 소정의 당비를 납부할 의무<br/>
                                    6. 당이 실시하는 소정의 교육(윤리교육 포함)을 받을 의무
                                </p>
                                <p class="ind">③ 국가주요정책, 입법안 및 각종 국회 상정의안 등에 관한 당론은 제59조에 따라 의원총회의 의결로 결정하며, 필요시 당원 대상 여론조사 등 당원의 의견을 수렴 할 수 있다. 다만, 의원총회의 위임이 있거나 긴급한 사유가 있을 경우에는 최고위원회의가 결정하고 추후에 의원총회의 추인을 받아야 한다.
                                <p class="ind">④ 당원은 당헌 또는 당규에 의하지 아니하고는 그 의사에 반하여 당원으로서의 권리를 제한받거나 의무를 지지 아니한다.
                                <p class="ind">⑤ 자원봉사와 기부문화 정착을 위해 당원 1인 1기부, 1인 1봉사를 장려하고, 각종 당직과 공직선거의 후보자를 임명 또는 추천함에 있어서 기부ㆍ봉사활동 경력에 대하여 특별한 배려를 하여야 한다.
                                <p class="ind">
                                    ⑥ 각종 당직과 공직선거의 후보자를 임명 또는 추천함에 있어서 유권자수에 비례하여 지역, 여성 및 청년당원의 대표성이 보장되도록 참여기회를 다음 각 호를 포함하여 적극적으로 확대하여야 하며, 당헌 또는 당규가 정하는 바에 따라 필요한 조치를 시행하여야 한다.<br/>
                                    1. 각종 의결기관의 선임 대의원 및 선거인단 구성시 여성을 50%로 한다.<br/>
                                    2. 각종 선거(지역구)의 후보자 추천시 여성을 30%로 하도록 한다.<br/>
                                    3. 주요 당직 및 각종 위원회 구성시 여성을 30%, 청년을 20% 이상으로 한다.
                                </p>

                                <h4>제 6 조의 2 (당원소환제) </h4>
                                <p class="ind">① 당원은 법령 및 당헌‧당규, 윤리강령을 위반하거나 당의 존립을 위태롭게 하는 해당행위를 한 당 대표 및 선출직 최고위원을 대상으로 소환을 요구할 수 있다.</p>
                                <p class="ind">② 당원소환제에 관한 필요한 사항은 당규로 정한다.</p>

                                <h4>제 7 조 (대통령의 당직 겸임 금지) </h4>
                                <p>대통령에 당선된 당원은 그 임기동안에는 명예직 이외의 당직을 겸임할 수 없다.</p>

                                <h4>제 8 조 (당과 대통령의 관계) </h4>
                                <p class="ind">① 대통령에 당선된 당원은 당의 정강‧정책을 충실히 국정에 반영하고 당은 대통령의 국정운영을 적극 뒷받침하며 그 결과에 대하여 대통령과 함께 국민에게 책임을 진다.</p>
                                <p class="ind">② 당정은 원활한 국정운영을 위하여 긴밀한 협조관계를 구축한다.</p>

                                <h4>제 8 조의 2 (당 소속 시‧도지사와의 당정협의) </h4>
                                <p>당 소속 시‧도지사는 최고위원회의의 요청에 의해 당의 주요 회의에 참석하여 의견을 개진할 수 있다.</p>

                                <h4>제 9 조 (당비납부의무와 당원의 권리) </h4>
                                <p class="ind">① 당비납부의무를 성실하게 수행한 당원은 당헌 또는 당규에 정한 각종 당직 선임 및 공직후보자 추천과 그 과정에 있어서 우선적으로 배려되어야 한다.</p>
                                <p class="ind">② 정당한 사유 없이 일정기간 당규에 규정된 당비 납부기준액을 납부하지 아니한 당원에 대하여는 당규가 정하는 바에 따라 제6조제1항의 권리가 제한될 수 있다.</p>
                                <p class="ind">③ 정당한 사유 없이 일정기간 당규에 규정된 당비 납부기준액을 납부하지 아니한 당직자에 대하여는 당규가 정하는 바에 따라 당직자로서의 자격이 정지될 수 있다.</p>
                                <p class="ind">④ 당비의 납부기준금액과 납부절차, 당비 납부의무와 당원의 권리 제한에 관한 사항은 당규로 정한다.</p>

                                <h4>제 10 조 (자원봉사의무와 당원의 권리) </h4>
                                <p class="ind">
                                    각급 당부는 다음 각 호의 규정에 의한 자원봉사를 성실하게 수행한 당원에게 각종 당직 및 공직후보자 선출을 위한 선거에 우선적으로 참여할 수 있도록 배려하여야 한다.<br/>
                                    1. 각급 선거에서 당의 후보자 지원활동을 한 당원<br/>
                                    2. 당이 실시하는 소정의 교육을 받은 당원<br/>
                                    3. 각급 당부에서 개최하는 행사에 참여하여 봉사활동을 한 당원<br/>
                                    4. 각급 당부의 자원봉사단에 참여하여 대국민 봉사활동을 한 당원
                                </p>

                                <h4>제 11 조 (상벌)</h4>
                                <p class="ind">① 당 발전에 공로가 있는 당원에 대하여는 당규가 정하는 바에 따라 포상한다.</p>
                                <p class="ind">② 당원으로서 의무를 다하지 아니하거나 당의 명예를 훼손한 당원에 대하여는 당규가 정하는 바에 따라 징계한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>3</span>
                                    <p><a href="javascript:;">제3장 당기구</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <h4 class="sec mt0">제 1 절 전당대회</h4>

                                <h4>제 12 조 (구성) </h4>
                                <p class="ind">
                                    ① 전당대회는 당의 최고의결기관으로서 다음 각 호의 대의원으로 구성하며, 그 정수는 10,000인 이내로 하고, 각 호의 정수는 당규로 정한다.<br/>
                                    1. 당 대표<br/>
                                    2. 최고위원(원내대표, 정책위원회 의장 포함)<br/>
                                    3. 상임고문<br/>
                                    4. 당 소속 시‧도지사<br/>
                                    5. 당 소속 국회의원<br/>
                                    6. 당원협의회 운영위원장<br/>
                                    7. 중앙위원회 주요당직자<br/>
                                    8. 국책자문위원회 위원<br/>
                                    9. 재정위원<br/>
                                    10. 중앙당 및 시‧도당 사무처당직자<br/>
                                    11. 당 소속 자치구‧시‧군의 장<br/>
                                    12. 당 소속 시‧도의회 의원<br/>
                                    13. 당 소속 자치구‧시‧군의회 의원<br/>
                                    14. 제1호 내지 제13호에 해당하지 아니하는 전국위원회 위원<br/>
                                    15. 최고위원회의의 의결로 선임하는 당원<br/>
                                    16. 각 시·도당 운영위원회에서 추천하는 당원<br/>
                                    17. 당원협의회에서 추천하고 시‧도당 운영위원회에서 의결한 당원<br/>
                                    18. 국회의원이 추천하는 당원<br/>
                                    19. 국민의힘 국회보좌진위원회에서 추천하는 당원
                                </p>
                                <p class="ind">② 제1항 제17호 내지 제18호의 대의원은 대의원 총수의 50% 이상으로 구성되어야 하며, 임기는 다음 전당대회 대의원 명부확정시까지로 한다.<p>
                                <p class="ind">③ 제1항 제17호의 대의원은 특수직능 및 네티즌을 각각 대표하는 당원을 포함하여 구성한다.</p>
                                <p class="ind">④ 제1항 제17호의 대의원은 장애인 당원을 포함하여 구성한다.</p>
                                <p class="ind">⑤ 제1항 제17호 내지 제18호의 대의원중 50%는 여성으로 구성한다.</p>
                                <p class="ind">⑥ 제1항 제17호 내지 제18호의 대의원 중 20% 이상 40% 이하는 만45세 미만 당원으로 구성한다.</p>
                                <p class="ind">⑦ 전당대회 대의원 결원 시 선임방법은 당규로 정한다.</p>
                                
                                <h4>제 13 조 (기능) </h4>
                                <p class="ind">
                                    ① 전당대회는 다음의 기능을 가진다.<br/>
                                    1. 당강령의 채택과 개정<br/>
                                    2. 당헌의 채택 및 개정<br/>
                                    3. 당의 해산과 합당에 관한 사항<br/>
                                    4. 당 대표 및 최고위원의 지명<br/>
                                    5. 대통령후보자의 지명<br/>
                                    6. 기타 주요당무에 관한 사항의 의결 및 승인
                                </p>
                                <p class="ind">② 전당대회를 소집하기 곤란한 때에는 제1항 각 호의 기능은 전국위원회가 대행할 수 있다.</p>

                                <h4>제 14 조 (소집) </h4>
                                <p class="ind">① 정기전당대회는 2년마다 전당대회의장이 소집한다. 다만, 특별한 사유가 있는 경우에는 최고위원회의의 의결을 거쳐 정기 전당대회 개최시기를 변경할 수 있다.</p>
                                <p class="ind">② 임시전당대회는 상임전국위원회의 의결이 있거나 전당대회 재적대의원 3분의 1 이상의 요구 또는 책임당원 4분의 1 이상의 요구가 있을 때 전당대회 의장이 소집하여야 한다.</p>
                                <p class="ind">③ 전당대회 소집은 전당대회의장이 전당대회 개최일전 5일까지 이를 공고한다.</p>
                                <p class="ind">④ 전당대회의 의사 등 기타 필요한 사항은 당규로 정한다.</p> 

                                <h4>제 15 조 (임원) </h4>
                                <p class="ind">① 전당대회에 의장 1인과 부의장 2인을 둔다.</p>
                                <p class="ind">② 전당대회 의장은 전국위원회 의장이, 전당대회 부의장은 전국위원회 부의장이 된다.</p> 

                                <h4>제 16 조 (의결정족수) </h4>
                                <p>전당대회는 이 당헌에 특별한 규정이 없는 한 재적대의원 과반수의 출석과 출석대의원 과반수의 찬성으로 의결한다. </p>

                                <h4>제 17 조 (전당대회준비위원회) </h4>
                                <p class="ind">① 전당대회를 원만하게 개최하기 위하여 최고위원회의의 의결을 거쳐 전당대회준비위원회를 설치할 수 있다.</p>
                                <p class="ind">② 전당대회준비위원회는 대회의 준비와 진행에 관한 사무를 관장한다. 다만, 선거관리에 관한 사항에 관하여는 중앙당 선거관리위원회의 지시를 받아야 한다.</p>
                                <p class="ind">③ 전당대회준비위원회에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4 class="sec">제 2 절 전국위원회</h4> 

                                <h4>제 18 조 (구성)</h4>
                                <p>
                                    전당대회의 수임사항과 당무에 관한 주요사항을 심의‧의결하기 위하여 전국위원회를 두며, 그 정수는 1,000인 이내로 구성하고, 임기는 1년으로 하며 각 호의 정수는 당규로 정한다.<br/>
                                    1. 당 대표<br/>
                                    2. 최고위원(원내대표, 정책위원회 의장 포함)<br/>
                                    3. 당 소속 국회부의장<br/>
                                    4. 전당대회 의장‧부의장<br/>
                                    5. 상임고문<br/>
                                    6. 사무총장<br/>
                                    7. 중앙위원회 의장<br/>
                                    8. 시‧도당 위원장<br/>
                                    9. 당 소속 시‧도지사<br/>
                                    10. 중앙당 각종 위원회 위원장<br/>
                                    11. 당 소속 국회의원<br/>
                                    12. 당원협의회 운영위원장<br/>
                                    13. 시·도의회 의장<br/>
                                    14. 당 소속 시‧도의회 대표의원<br/>
                                    15. 중앙당 및 시‧도당 사무처 1급 당직자<br/>
                                    16. 당 소속 자치구‧시‧군의 장<br/>
                                    17. 당 소속 자치구‧시‧군의회 의장<br/>
                                    18. 국책자문위원회 임원<br/>
                                    19. 재정위원회 임원<br/>
                                    20. 시‧도당대회 선출 전국위원<br/>
                                    21. 중앙위원회 상임전국위원 및 중앙위원회에서 선출하는 전국위원<br/>
                                    22. 여성상임전국위원 및 시·도 여성위원회 운영위원회에서 선출하는 여성전국위원<br/>
                                    23. 청년상임전국위원 및 시·도 청년위원회 운영위원회에서 선출하는 청년전국위원<br/>
                                    24. 대학생상임전국위원 2인<br/>
                                    25. 장애인상임전국위원 및 시·도 장애인위원회 운영위원회에서 선출하는 장애인전국위원<br/>
                                    26. 직능과 계층을 고려하여 최고위원회의의 의결로 선임한 전국위원 20인<br/>
                                    27. 국민의힘 국회보좌진위원회에서 선출하는 전국위원 
                                </p>

                                <h4>제 19 조 (기능) </h4>
                                <p class="ind">
                                    ① 전국위원회는 다음의 기능을 가진다.<br/>
                                    1. 당 기본정책의 채택과 개정<br/>
                                    2. 전당대회가 위임하는 사항의 처리<br/>
                                    3. 전당대회의 소집이 곤란한 경우 전당대회 기능의 대행<br/>
                                    4. 최고위원 궐위시 최고위원 선출. 단, 선출직 최고위원 및 청년최고위원 중 4인 이상 궐위 시에는 제외<br/>
                                    5. 전당대회 또는 의원총회가 회부하는 사항의 심의‧의결<br/>
                                    6. 기타 주요 당무에 관한 심의‧의결
                                </p>
                                <p class="ind">② 전국위원회에 관한 기타 필요한 사항은 당규로 정한다.</p> 

                                <h4>제 20 조 (소집 및 의사) </h4>
                                <p class="ind">① 전국위원회는 상임전국위원회의 의결 또는 최고위원회의의 의결 또는 재적위원 3분의 1 이상의 요구가 있을 때 전국위원회 의장이 소집한다.</p>
                                <p class="ind">② 전국위원회의 소집은 전국위원회 의장이 개최일전 3일까지 이를 공고한다.</p>
                                <p class="ind">③ 전국위원회의 의결정족수는 제59조를 준용한다.</p> 

                                <h4>제 21 조 (의장단) </h4>
                                <p class="ind">① 전국위원회 의장은 전국위원 중 호선으로 선출하며, 부의장 2인은 전국위원회의 의결을 거쳐 의장이 지명하며, 의장과 부의장의 임기는 1년으로 한다.</p>
                                <p class="ind">
                                    ② 전국위원회 의장 및 부의장은 다른 당직을 겸할 수 없다. 다만, 다음 각 호의 당직은 예외로 한다.<br/>
                                    1. 원내부대표<br/>
                                    2. 정책위부의장<br/>
                                    3. 정책조정위원장
                                </p>
                                <p class="ind">③ 겸직을 금하는 당직의 범위와 선출방식과 관련한 사항은 당규로 정한다.</p> 

                                <h4 class="sec">제 3 절 상임전국위원회</h4> 

                                <h4>제 22 조 (구성) </h4>
                                <p class="ind">① 당무에 관한 주요사항을 심의‧의결하기 위하여 100인 이내로 구성되는 상임전국위원회를 둔다.</p>
                                <p class="ind">② 상임전국위원회 의장 및 부의장은 전국위원회 의장‧부의장으로 한다.</p>
                                <p class="ind">
                                    ③ 상임전국위원회 위원은 전국위원회 위원 중 다음 각 호의 위원으로 구성하고 임기는 1년으로 하며, 각 호의 정수는 당규로 정한다.<br/>
                                    1. 전국위원회 의장‧부의장<br/>
                                    2. 당 소속 국회 상임위원장<br/>
                                    3. 시‧도당 위원장<br/>
                                    4. 의원총회 선임 국회의원<br/>
                                    5. 원외당원협의회운영위원장협의회 선임 상임전국위원<br/>
                                    6. 당 대표가 최고위원회의의 협의를 거쳐 임명한 중앙위원회 상임전국위원 5인<br/>
                                    7. 당 대표가 최고위원회의의 협의를 거쳐 임명한 여성상임전국위원 5인<br/>
                                    8. 당 대표가 최고위원회의의 협의를 거쳐 임명한 청년상임전국위원 3인<br/>
                                    9. 당 대표가 최고위원회의의 협의를 거쳐 임명한 대학생상임전국위원 2인<br/>
                                    10. 당 대표가 최고위원회의의 협의를 거쳐 임명한 장애인상임전국위원 3인<br/>
                                    11. 당 소속 시‧도의회 대표의원<br/>
                                    12. 당 소속 자치구‧시‧군의회 전국 대표의원
                                </p>
                                <p class="ind">
                                    ④ 상임전국위원회의 위원은 선출직 이외의 다른 당직을 겸할 수 없으며, 겸직을 금하는 당직의 범위는 당규로 정한다. 다만, 다음 각 호의 당직은 예외로 한다.<br/>
                                    1. 원내부대표<br/>
                                    2. 정책위부의장<br/>
                                    3. 정책조정위원장
                                </p>
                                <p class="ind">⑤ 겸직을 금하는 당직의 범위와 선출방식과 관련한 사항은 당규로 정한다.</p> 

                                <h4>제 23 조 (기능) </h4>
                                <p class="ind">
                                    ① 상임전국위원회는 다음의 기능을 가진다.<br/>
                                    1. 강령‧기본정책‧당헌안의 심의 및 작성<br/>
                                    2. 당규의 제‧개정 또는 폐지<br/>
                                    3. 임시전당대회의 소집 요구<br/>
                                    4. 전국위원회 소집 요구<br/>
                                    5. 전국위원회가 회부하는 안건의 의결<br/>
                                    6. 최고위원회의의 결정이 당헌‧당규에 위배되거나 현저하게 부당하다고 판단되는 사항에 대한 시정 요구<br/>
                                    7. 당헌‧당규‧윤리규칙‧윤리강령의 최종적 유권 해석<br/>
                                    8. 구체적 사안에 대한 당헌‧당규‧윤리규칙‧윤리강령 적용의 당부에 관한 최종적 판단<br/>
                                    9. 당의 주요 정책에 대한 보고 청취 및 기타 당무운영에 관한 주요사항과 최고위원회의가 회부하는 사항의 심의‧처리
                                </p>
                                <p class="ind">② 상임전국위원회에 관한 기타 필요한 사항은 당규로 정한다.</p> 

                                <h4>제 24 조 (소집 및 의결정족수) </h4>
                                <p class="ind">① 상임전국위원회는 정기회의와 임시회의로 구분한다.</p>
                                <p class="ind">② 정기회의는 월 2회 소집함을 원칙으로 하고, 임시회의는 최고위원회의의 의결 또는 재적위원 4분의 1 이상의 요구 및 긴급 현안이 발생하였다고 의장이 인정할 때 의장이 소집한다.</p>
                                <p class="ind">③ 상임전국위원회 의결정족수는 제59조를 준용한다.</p> 

                                <h4 class="sec">제 4 절 당 대표 및 최고위원</h4> 

                                <h4>제 25 조 (지위와 권한) </h4>
                                <p class="ind">① 당 대표는 법적‧대외적으로 당을 대표하고 당무를 통할한다.</p>
                                <p class="ind">
                                    ② 당 대표는 당내 소통확대 및 원활한 당무수행을 위하여 정례적으로 다음 각 호의 회의를 개최한다.<br/>
                                    1. 중앙당 주요당직자, 각종 위원회 위원장이 참석하는 확대당직자회의<br/>
                                    2. 당 대표 등 중앙당 주요당직자가 참석하는 원외당원협의회 운영위원장 회의
                                </p>
                                <p class="ind">③ 당 대표는 원활한 당무수행을 위하여 필요시 당직자회의를 소집할 수 있으며, 특별위원회를 구성할 수 있다. 다만, 특별위원회 구성 시 최고위원회의의 추인을 받아야 한다.</p>
                                <p class="ind">④ 당 대표는 당직자 인사에 관하여 임면권 및 추천권을 가진다.</p>
                                <p class="ind">⑤ 당 대표의 권한에 관한 기타 필요한 사항은 당규로 정한다.</p> 

                                <h4>제 26 조 (당 대표의 선출) </h4>
                                <p class="ind">① 당 대표는 당 대표 선출을 위한 선거인단이 실시한 선거와 여론조사에서 최다득표한 자로 선출하여 전당대회에서 지명한다.</p>
                                <p class="ind">② 당 대표 당선자를 결정함에 있어 당 대표 선출을 위한 선거인단의 유효투표결과를 70%, 여론조사결과를 30% 반영한다. 다만, 후보자로 등록한 자가 1인이거나 선거기간 중 중도사퇴 등의 사유로 후보자가 1인이 된 경우에는 당 대표 및 최고위원 선출을 위한 선거관리위원회의 결정에 따라 후보자에 대한 투표를 실시하지 아니하고 전당대회에서 그 후보자를 당 대표로 지명할 수 있다.</p>
                                <p class="ind">
                                    ③ 당 대표의 궐위 또는 기타의 사유로 인하여 당 대표 선출의 사유가 발생한 때에는 다음의 각호에 따른다.<br/>
                                    1. 궐위된 당 대표의 잔여임기가 6개월 미만일 경우에는 원내대표가 그 직을 승계한다. 다만, 원내대표 유고시에는 새로운 원내대표 선출시까지 선출직 최고위원 선거 득표순으로 승계한다.<br/>
                                    2. 궐위된 당 대표의 잔여임기가 6개월 이상일 경우에는 궐위된 날로부터 60일 이내에 임시전당대회를 개최하여 제1항 및 제2항에 따라 다시 선출된 당 대표를 지명하여야 한다.
                                </p>
                                <p class="ind">④ 제3항제1호 및 제2호의 임기는 전임자의 잔여임기로 한다.<p>
                                <p class="ind">⑤ 당 대표의 선출에 관한 기타 필요한 사항은 당규로 정한다.</p> 

                                <h4>제 27 조 (선출직 최고위원) </h4>
                                <p class="ind">① 선출직 최고위원은 최고위원 선출을 위한 선거인단이 실시한 선거와 여론조사에서 1위 내지 4위의 득표자로 선출하여 전당대회에서 지명한다. 다만, 4위 득표자 이내에 여성당선자가 없을 경우에는 4위 득표자 대신 여성후보자 중 최다득표자를 최고위원으로 한다.</p>
                                <p class="ind">② 선출직 최고위원 선거의 후보자가 4명 미만일 경우, 잔여정원은 전국위원회의의 의결을 거쳐 당 대표가 임명한다.</p>
                                <p class="ind">③ 선출직 최고위원이 궐위 시에는 그 사유가 발생한 날로부터 30일 이내에 전국위원회에서 최고위원을 선출하며, 그 임기는 전임자의 잔여임기로 한다. 다만, 잔여임기가 2개월 미만일 때에는 그러하지 아니한다.</p>
                                <p class="ind">④ 선출직 최고위원 당선자를 결정함에 있어 최고위원 선출을 위한 선거인단의 유효투표결과를 70%, 여론조사결과를 30% 반영한다.</p> 

                                <h4>제 27 조의 2 (청년최고위원) </h4>
                                <p class="ind">① 청년최고위원은 최고위원 선출을 위한 선거인단이 실시한 선거와 여론조사에서 최다득표자로 선출하여 전당대회에서 지명한다.</p>
                                <p class="ind">② 청년최고위원 당선자를 결정함에 있어 최고위원 선출을 위한 선거인단의 유효투표결과를 70%, 여론조사결과를 30% 반영한다. 다만, 후보자로 등록한 자가 1인이거나 선거기간 중 중도사퇴 등의 사유로 후보자가 1인이 된 경우에는 당 대표 및 최고위원 선출을 위한 선거관리위원회의 결정에 따라 후보자에 대한 투표를 실시하지 아니하고 전당대회에서 그 후보자를 청년최고위원으로 지명할 수 있다.</p>
                                <p class="ind">③ 청년최고위원 선거의 입후보자가 없을 경우, 전국위원회의 의결을 거쳐 당 대표가 임명한다.</p>
                                <p class="ind">④ 청년최고위원이 궐위된 때에는 그 사유가 발생한 날로부터 30일 이내에 전국위원회에서 청년최고위원을 선출하며, 그 임기는 전임자의 잔여임기로 한다. 다만, 잔여임기가 2개월 미만일 때에는 그러하지 아니하다.</p>

                                <h4>제 27 조의 3 (선거인단) </h4>
                                <p>당 대표 및 최고위원 선출 선거인단의 구성에 관한 사항은 당규로 정한다. </p>

                                <h4>제 28 조 (임기) </h4>
                                <p>당 대표와 최고위원의 임기는 2년으로 한다. </p>

                                <h4>제 29 조 (권한대행) </h4>
                                <p>당 대표가 궐위된 경우, 당 대표가 선출되기 전까지는 원내대표, 선출직 최고위원 중 최고위원 선거 득표순으로 그 권한을 대행한다. 다만, 권한을 대행할 원내대표, 선출직 최고위원이 없는 경우에는 최다선 의원이 대행하고 최다선 의원이 2명 이상인 경우에는 연장자 순으로 그 권한을 대행한다.</p>

                                <h4>제 29 조의 2 (직무대행) </h4>
                                <p>당 대표가 사고 등으로 인하여 직무를 수행할 수 없을 때에는 원내대표, 최고위원 중 최고위원 선거 득표순으로 그 직무를 대행한다.</p>

                                <h4>제 30 조 (자문 및 보좌기관) </h4>
                                <p class="ind">① 당무에 관한 당 대표의 자문기관으로 당 원로 및 사회지도급 인사 중에서 최고위원회의의 협의를 거쳐 당 대표가 상임고문을 위촉할 수 있다.</p>
                                <p class="ind">② 대통령후보출마예정자는 최고위원회의의 협의를 거쳐 당 대표가 상임고문으로 위촉하고 상임고문이 된 대통령후보출마예정자는 각종 회의에 참석하여 당무 전반에 관한 자신의 의견을 개진할 수 있다.</p>
                                <p class="ind">③ 당 대표를 보좌하기 위하여 당 대표가 임명하는 당 대표 비서실장과 특별보좌역을 둘 수 있다.</p>
                                <p class="ind">④ 당 대표의 자문 및 보좌기관에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4 class="sec">제 5 절 최고위원회의</h4> 

                                <h4>제 31 조 (구성) </h4>
                                <p class="ind">① 당무 전반에 관한 심의‧의결기관으로서 당무를 통할‧조정하기 위하여 최고위원회의를 둔다.</p>
                                <p class="ind">
                                    ② 최고위원회의는 다음 각 호의 위원으로 구성한다.<br/>
                                    1. 당 대표<br/>
                                    2. 원내대표<br/>
                                    3. 제27조제1항에 의해 선출된 최고위원 4인<br/>
                                    4. 제27조의2제1항에 의해 선출된 청년최고위원 1인<br/>
                                    5. 당 대표가 최고위원회의의 협의를 거쳐 지명하는 최고위원 1인<br/>
                                    6. 정책위원회 의장
                                </p>
                                <p class="ind">③ 최고위원회의의 의장은 당 대표로 한다.</p> 

                                <h4>제 32 조 (기능) </h4>
                                <p>
                                    최고위원회의는 다음의 기능을 가진다.<br/>
                                    1. 전국위원회와 상임전국위원회 소집 요구<br/>
                                    2. 의원총회 소집 요구<br/>
                                    3. 사무총장 등 최고위원회의의 협의를 요하는 당직자 임명에 대한 협의<br/>
                                    4. 공천관리위원장 등 최고위원회의의 의결을 요하는 당직자 임면에 대한 의결<br/>
                                    5. 국회의원후보자 등 공직후보자의 의결<br/>
                                    6. 당 예산 및 결산과 회계감사에 대한 의결<br/>
                                    7. 전국위원회 또는 의원총회가 회부하는 사항의 심의‧의결<br/>
                                    8. 기타 당무운영에 관한 주요사항의 처리<br/>
                                    9. 기타 주요 당무에 관한 심의‧의결 
                                </p>

                                <h4>제 33 조 (소집 및 의사) </h4>
                                <p class="ind">① 최고위원회의는 주1회 의장이 소집함을 원칙으로 하고 의장이 필요하다고 인정할 때 또는 재적위원 3분의 1 이상의 요구가 있을 때 임시회의를 소집한다.</p>
                                <p class="ind">② 최고위원회의에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 34 조 (의결정족수) </h4>
                                <p>최고위원회의의 의결정족수는 제59조를 준용한다. 다만, 가부동수의 경우에는 당 대표가 결정권을 가진다. </p>

                                <h4 class="sec">제 6 절 당무집행기구</h4> 

                                <h4>제 35 조 (구성) </h4>
                                <p>당무를 집행하기 위하여 중앙당에 중앙사무처, 시‧도당에 시‧도당사무처를 둔다. </p>

                                <h4>제 36 조 (당무집행기구) </h4>
                                <p class="ind">① 중앙사무처에 당의 전략‧조직‧홍보‧인사‧재정을 총괄하는 사무총장과 이를 보좌하는 전략기획부총장, 조직부총장, 홍보본부장(부총장 급)을 두고, 당 대표 직속으로 대변인을 두며, 세부업무 범위는 당규로 정한다.</p>
                                <p class="ind">② 사무총장이 사고로 인하여 직무를 수행할 수 없는 경우, 전략기획부총장, 조직부총장, 홍보본부장 순으로 그 직무를 대행한다.</p>
                                <p class="ind">③ 중앙사무처에 당규가 정하는 바에 따라 필요부서를 둘 수 있다.</p>

                                <h4>제 37 조 (임명) 사</h4>
                                <p>사무총장, 전략기획부총장, 조직부총장, 홍보본부장, 대변인은 당 대표가 최고위원회의의 협의를 거쳐 임명한다.</p>

                                <h4>제 38 조 (사무처당직자인사위원회)</h4>
                                <p class="ind">① 당무집행기구, 원내대책위원회 및 정책위원회 산하 사무처당직자에 대한 인사를 심의하기 위하여 사무총장을 위원장으로 하는 사무처당직자인사위원회를 둔다.</p>
                                <p class="ind">② 사무처당직자는 사무처당직자인사위원회의 심의를 거쳐 사무총장의 추천으로 최고위원회의에 보고한 후 당 대표가 임명한다.</p>
                                <p class="ind">③ 사무처당직자인사위원회의 운영 등 기타 필요한 사항과 부서별 기능, 복무 및 사무처당직자 임면절차에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4 class="sec">제 7 절 윤리위원회</h4>

                                <h4>제 39 조 (구성) </h4>
                                <p class="ind">① 당의 윤리의식 강화와 기강 유지 및 기풍 진작을 위해 윤리위원회를 둔다.</p>
                                <p class="ind">② 윤리위원회는 당 대표가 최고위원회의의 의결을 거쳐 임명하는 9인 이내의 위원으로 구성하며, 위원장을 포함한 위원의 3분의2 이상은 당외 인사로 한다.</p>
                                <p class="ind">③ 윤리위원회에 위원장 1인과 부위원장 약간인을 두며, 위원 중에서 당 대표가 최고위원회의의 의결을 거쳐 임명한다.</p>
                                <p class="ind">④ 윤리위원회는 자체조사가 필요하다고 인정한 사안의 경우 사안의 조사를 위하여 윤리관을 둘 수 있으며, 윤리관은 위원 중에서 위원장이 윤리위원회의 협의를 거쳐 지명한다.</p>
                                <p class="ind">⑤ 윤리위원회에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 40 조 (기능) </h4>
                                <p>
                                    윤리위원회는 다음의 기능을 가진다.<br/>
                                    1. 윤리강령, 윤리규칙 등의 심의 및 제·개정<br/>
                                    2. 당무감사위원회에 중대한 윤리 사안에 관한 조사 요구<br/>
                                    3. 당무감사위원회가 종결한 사안에 대한 재심사 요구<br/>
                                    4. 당무감사위원회가 재심사를 거부하거나 당무감사위원회의 재심사 결과에 이의가 있는 경우 징계안건 직접 회부 및 심의‧의결<br/>
                                    5. 당헌·당규 및 윤리규칙을 위반하거나 기타 비위가 있는 당원에 대한 징계처분 심의‧의결<br/>
                                    6. 당 발전에 공로가 있는 당원과 각급 당 기구에 대한 표창의 심의‧의결<br/>
                                    7. 당 발전에 기여한 업적이 현저한 자로서 당원이 아닌 사람과 기관에 대한 감사장 수여의 심의‧의결<br/>
                                    8. 기타 윤리위원회의 심의를 요하는 인사 사항
                                </p>

                                <h4 class="sec">제 8 절 당무감사위원회</h4> 

                                <h4>제 41 조 (구성) </h4>
                                <p class="ind">① 당무의 투명성과 신뢰성을 제고하기 위해 당 대표 직속으로 당무감사위원회를 둔다.</p>
                                <p class="ind">② 당무감사위원회는 당 대표가 최고위원회의의 의결을 거쳐 임명하는 9인 이내의 위원으로 구성하며, 위원장을 포함한 위원의 3분의 2 이상은 당외 인사로 한다.</p>
                                <p class="ind">③ 당무감사위원회에 위원장 1인과 부위원장 약간인을 두며, 위원 중에서 당 대표가 최고위원회의의 의결을 거쳐 임명한다.</p>
                                <p class="ind">④ 당무감사위원회는 독립적으로 그 권한에 속하는 직무를 수행한다.</p>
                                <p class="ind">⑤ 당무감사위원회 위원의 자격 요건 등 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 42 조 (기능) </h4>
                                <p>
                                    당무감사위원회는 다음의 기능을 가진다.<br/>
                                    1. 당 소속 국회의원 및 원외당원협의회운영위원장, 광역 및 기초단체장, 각종 상설위원회 위원장 및 위원 등 주요 당직자, 중앙당 및 시‧도당 사무처당직자, 정책연구소 임‧직원의 당헌‧당규 위반 또는 사회적 물의‧비리‧비위 등 부정사건 조사 및 자료관리<br/>
                                    2. 조사 결과 징계가 필요하다고 판단한 사안의 중앙윤리위원회 징계 회부<br/>
                                    3. 최고위원회의 또는 중앙윤리위원회 및 시‧도당윤리위원회가 요구한 중대한 윤리 사안에 대한 조사<br/>
                                    4. 시‧도당 및 당원협의회 당무감사<br/>
                                    5. 중앙당 및 시‧도당 사무처당직자, 정책연구소 임‧직원에 대한 직무감찰<br/>
                                    6. 정책연구소에 대한 특별회계감사<br/>
                                    7. 기타 당무감사위원회가 필요하다고 판단한 사항에 대한 조사 
                                </p>

                                <h4 class="sec">제 9 절 상설위원회</h4> 

                                <h4>제 43 조 (상설위원회) </h4>
                                <p class="ind">
                                    ① 새로운 환경의 변화에 적극적으로 대응하고 민주적이고 효율적으로 당을 운영하기 위하여 다음 각 호의 상설위원회를 둔다.<br/>
                                    1. 국책자문위원회<br/>
                                    2. 중앙위원회<br/>
                                    3. 국가안보위원회<br/>
                                    4. 인권위원회<br/>
                                    5. 재정위원회<br/>
                                    6. 법률자문위원회<br/>
                                    7. 인재영입위원회<br/>
                                    8. 실버세대위원회<br/>
                                    9. 여성위원회<br/>
                                    10. 청년위원회<br/>
                                    11. 대학생위원회<br/>
                                    12. 디지털정당위원회<br/>
                                    13. 장애인위원회<br/>
                                    14. 홍보위원회<br/>
                                    15. 지방자치위원회<br/>
                                    16. 대외협력위원회<br/>
                                    17. 재외동포위원회<br/>
                                    18. 국제위원회<br/>
                                    19. 노동위원회<br/>
                                    20. 통일위원회<br/>
                                    21. 재해대책위원회<br/>
                                    22. 중소기업위원회<br/>
                                    23. 소상공인위원회<br/>
                                    24. 중산층·서민경제위원회<br/>
                                    25. 국회보좌진위원회<br/>
                                    26. 국민통합위원회<br/>
                                    27. 약자와의동행위원회
                                </p>
                                <p class="ind">② 위원회의 기능과 운영 등 기타 필요한 사항은 당규로 정한다.</p>

                                <h4 class="sec">제 10 절 특별위원회 등</h4>

                                <h4>제 44 조 (특별위원회 등) </h4>
                                <p class="ind">① 당 대표는 최고위원회의의 의결을 거쳐 특별위원회 등 특별기구를 둘 수 있다.</p>
                                <p class="ind">② 제1항의 규정에 의한 특별 기구를 구성할 때에는 그 활동기간을 정해야 한다. 다만, 최고위원회의의 의결로 1회에 한하여 활동기간을 연장할 수 있다.</p>
                                <p class="ind">③ 당 대표는 여성의 정치참여 확대를 위한 인재의 발굴, 육성 및 지원을 위하여 당내 여성정치발전기금을 구성‧운영한다.</p>
                                <p class="ind">④ 당 대표는 여성‧청년 등의 신진 정치지도자를 양성하기 위하여 최고위원회의의 의결을 거쳐 당내 정치교육과정을 두며, 여성이 50%이상 참여하도록 한다.</p>
                                <p class="ind">⑤ 당 대표는 최고위원회의의 의결을 거쳐 당원의 사회봉사활동을 촉진하기 위한 기구를 둘 수 있다.</p>
                                <p class="ind">⑥ 위 제3항 내지 제4항에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4 class="sec">제 11 절 중앙연수원</h4>

                                <h4>제 45 조 (중앙연수원) </h4>
                                <p class="ind">① 당원의 정치역량 함양과 시민정치교육을 위하여 중앙연수원을 둔다.</p>
                                <p class="ind">② 중앙연수원에 원장 1인과 부원장 약간인을 두며, 최고위원회의의 협의를 거쳐 당 대표가 임명한다.</p>
                                <p class="ind">③ 중앙연수원에 중앙연수위원회를 둔다.</p>
                                <p class="ind">④ 중앙연수원의 조직과 운영에 관한 사항은 당규로 정한다.</p>

                                <h4 class="sec">제 12 절 정책연구소</h4>

                                <h4>제 46 조 (정책연구소) </h4>
                                <p class="ind">① 정책의 개발‧연구활동을 촉진하기 위해 중앙당에 별도 법인으로 정책연구소를 설치‧운영한다.</p>
                                <p class="ind">② 정책연구소의 설립 및 운영에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4 class="sec">제 13 절 국회의원 민원관 제도</h4>

                                <h4>제 47 조 (구성 및 기능) </h4>
                                <p class="ind">① 국민과 당원의 불편과 애로사항을 해결하고, 국민의 요구에 대한 신속한 대응을 위하여 국회의원 민원관 제도를 둔다.</p>
                                <p class="ind">② 국회의원 민원관 제도 시행에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4 class="sec">제 14 절 국회의원 및 당원협의회 운영위원장 연석회의</h4>

                                <h4>제 48 조 (구성 및 기능) </h4>
                                <p class="ind">① 당무 전반에 관한 당 소속 국회의원 및 당원협의회 운영위원장의 의견수렴을 위하여 국회의원 및 당원협의회 운영위원장 연석회의를 둔다.</p>
                                <p class="ind">② 국회의원 및 당원협의회 운영위원장 연석회의에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4 class="sec">제 15 절 시·도당</h4>

                                <h4>제 49 조 (시‧도당대회의 구성) </h4>
                                <p class="ind">
                                    ① 시‧도당의 최고의결기관으로서 시‧도당대회를 두며, 다음 각 호의 대의원으로 지역유권자수의 0.05% 이내로 구성하고, 그 정수는 당규로 정한다.<br/>
                                    1. 시‧도당 위원장 및 부위원장<br/>
                                    2. 시‧도당 운영위원<br/>
                                    3. 당 소속 시‧도지사<br/>
                                    4. 관할 당 소속 국회의원<br/>
                                    5. 당원협의회 운영위원장<br/>
                                    6. 당 소속 자치구‧시‧군의 장<br/>
                                    7. 시‧도당 사무처당직자<br/>
                                    8. 중앙위원회 시‧도당 주요 임원<br/>
                                    9. 당 소속 시‧도 및 자치구‧시‧군의회 의원<br/>
                                    10. 시‧도당 운영위원회가 선임하는 당원<br/>
                                    11. 직역별로 선출된 직능대표<br/>
                                    12. 당원협의회에서 선임한 당원
                                </p>
                                <p class="ind">② 시‧도당대회 대의원 정수 및 선출방식에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 50 조 (시‧도당대회의 기능) </h4>
                                <p class="ind">
                                    ① 시‧도당대회는 다음의 기능을 가진다.<br/>
                                    1. 전당대회대의원의 선출<br/>
                                    2. 제18조제20호에 해당하는 전국위원 선출<br/>
                                    3. 시‧도당 위원장 선출<br/>
                                    4. 공직후보자(시‧도지사 후보자)의 지명<br/>
                                    5. 중앙당에 대한 각종 건의<br/>
                                    6. 기타 시‧도당의 주요 당무에 관한 사항의 의결 및 승인
                                </p>
                                <p class="ind">
                                    ② 시‧도당대회의 수임기관으로서 시‧도당 운영위원회를 두며, 다음 각 호로 구성한다.<br/>
                                    1. 시‧도당 위원장 및 부위원장<br/>
                                    2. 당 소속 시‧도지사<br/>
                                    3. 당 소속 국회의원<br/>
                                    4. 당원협의회 운영위원장<br/>
                                    5. 지역대표 전국위원<br/>
                                    6. 당 소속 자치구‧시‧군의 장<br/>
                                    7. 시‧도당 각종 상설위원회 위원장<br/>
                                    8. 시‧도당 부장급 이상 사무처당직자<br/>
                                    9. 시‧도의회 대표의원<br/>
                                    10. 당 소속 시‧도의회 의장 및 부의장
                                </p>
                                <p class="ind">③ 시‧도당대회 및 시‧도당 운영위원회에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 51 조 (시‧도당위원장) </h4>
                                <p class="ind">① 시‧도당에 위원장 1인과 수석부위원장을 포함한 부위원장 약간인을 둔다.</p>
                                <p class="ind">② 위원장은 시‧도당대회에서 선출하고 임기는 1년으로 하되, 정기 전당대회가 개최되는 해에는 정기 전당대회 이전까지 선출하여야 한다. 다만, 시‧도당대회의 연기 등 부득이한 사유가 발생한 때에는 최고위원회의의 의결로 기한을 정하여 시‧도당위원장의 임기를 연장할 수 있다.</p>
                                <p class="ind">③ 시‧도당 부위원장은 시‧도당 운영위원회의 동의를 얻어 위원장이 임명한다.</p>
                                <p class="ind">④ 시‧도당에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 52 조 (당원협의회)</h4> 
                                <p class="ind">① 시‧도당 아래 국회의원선거구별로 지역당원들의 자발적인 지역 활동을 활성화하기 위해 당원협의회를 구성한다.</p>
                                <p class="ind">② 당원협의회의 원활한 운영과 지역 활동을 지원하기 위해 당원협의회 운영위원회와 운영위원장을 둔다.</p>
                                <p class="ind">③ 당 대표가 필요하다고 판단될 때에는 당원협의회 운영위원장들을 소집하여 당무 전반에 관한 논의를 할 수 있다.</p>
                                <p class="ind">④ 원외당원협의회의 활성화와 위원장들의 의견을 수렴하기 위해 원외당원협의회 운영위원장 협의회를 둔다.</p>
                                <p class="ind">⑤ 당원협의회의 운영‧구성 등에 대한 필요한 사항은 당규로 정한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>4</span>
                                    <p><a href="javascript:;">제4장 원내기구</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <h4 class="sec mt0">제 16 절 의원총회</h4>

                                <h4>제 53 조 (구성) </h4>
                                <p>원내 최고 의사결정기구로 당 소속 국회의원으로 구성되는 의원총회를 둔다.</p>

                                <h4>제 54 조 (의원의 의무와 지위) </h4>
                                <p class="ind">① 의원은 국민의 대표자로서 헌법이 부여한 직무와 선서한 의무를 성실히 수행하여야 한다.</p>
                                <p class="ind">② 당의 모든 기구는 의원의 지위와 권한을 최대한 존중하고 보장하여야 한다.</p>

                                <h4>제 55 조 (기능) </h4>
                                <p class="ind">① 의원총회는 의원의 최고의사결정기구이다.</p>
                                <p class="ind">
                                    ② 의원총회는 다음의 기능을 가진다.<br/>
                                    1. 원내대표의 선출<br/>
                                    2. 국회의장단 및 국회상임위원회 위원장 후보자 선출<br/>
                                    3. 제22조제3항제4호에 의한 상임전국위원의 선임<br/>
                                    4. 국회대책 및 원내전략의 결정<br/>
                                    5. 국가 주요정책 및 주요법안의 심의<br/>
                                    6. 국회제출 법안 및 의안 중 주요쟁점사안의 심의‧의결<br/>
                                    7. 당무에 관한 의견 개진 및 보고 청취<br/>
                                    8. 국회의원의 제명에 관한 사항<br/>
                                    9. 기타 당헌 또는 당규가 정하는 사항과 최고위원회의가 회부하는 사항의 처리
                                </p>
                                <p class="ind">③ 국회의장‧부의장 및 국회상임위원회 위원장 후보자 선출방법에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 56 조 (의장) </h4>
                                <p>
                                    원내대표는 의원총회의 의장이 되고, 의장이 회의를 주재할 수 없을 경우에는 다음 각 호의 순서에 따라 회의를 주재한다.<br/>
                                    1. 원내수석부대표<br/>
                                    2. 원내부대표 중 1인
                                </p>

                                <h4>제 57 조 (소집) </h4>
                                <p class="ind">① 의원총회는 월 2회 정기적으로 소집함을 원칙으로 하며, 의원총회의 의결로 달리할 수 있다.</p>
                                <p class="ind">② 의원총회는 원내대표가 필요하다고 인정하거나 재적의원 10분의 1 이상의 요구 또는 최고위원회의의 요청이 있을 때 원내대표가 소집하여야 한다.</p>
                                <p class="ind">③ 의장은 소집 목적과 구체적인 안건을 명시하여 최소한 48시간 전에 소속 의원에게 서면으로 통보하여야 한다. 다만, 긴급을 요하는 경우에는 예외로 한다.</p>
                                <p class="ind">④ 의장은 소속 의원들의 요청시 원내상황 등 의정활동에 필요한 정보를 신속하게 제공하고 설명하여야 한다.</p>

                                <h4>제 58 조 (회의) </h4>
                                <p class="ind">① 의원총회는 공개를 원칙으로 한다. 다만, 원내대표 또는 출석의원 10인 이상의 요구가 있을 때에는 출석의원 과반수의 찬성으로 공개하지 아니할 수 있다.</p>
                                <p class="ind">② 의장은 의원총회의 회의록을 작성‧보관하여야 한다.</p>
                                <p class="ind">③ 의원은 10인 이상의 동의로 안건을 추가하거나 수정안을 제출할 수 있다.</p>
                                <p class="ind">④ 안건에 대한 충분한 정보제공과 관련분야 의견수렴을 위하여 외부전문가 토론, 패널토론, 청문회 등 다양한 토론 방식을 활용할 수 있다.</p>

                                <h4>제 59 조 (의결정족수) </h4>
                                <p class="ind">
                                    ① 의원총회의 의결은 거수 혹은 기립을 원칙으로 하며, 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다. 다만, 의장이
                                    필요하다고 인정하거나, 재적의원 3분의 1 이상의 요구가 있을 때에는 직접, 비밀 투표로 의결하며, 이 경우에는 반드시 의원에게 사전에 문서로 통지하되, 야간 기타
                                    부득이한 경우에는 그러하지 아니하다.
                                </p>
                                <p class="ind">② 재적의원 3분의 1의 요구가 있는 특별 안건의 경우에는 재적의원 2분의 1 이상의 찬성으로 의결한다.</p>
                                <p class="ind">③ 당론변경, 헌법개정, 대통령탄핵, 국회의원의 제명은 재적의원 3분의 2 이상의 찬성으로 의결한다.</p>
                                <p class="ind">④ 의결사안과 이해관계가 있는 자는 그 회의체에서 당연 제척된다.</p>
                                <p class="ind">⑤ 당헌상 달리 의결정족수와 관련한 규정이 없는 경우 이 조항을 준용한다.</p>

                                <h4>제 60 조 (양심에 따른 투표의 자유) </h4>
                                <p class="ind">① 의원은 헌법과 양심에 따라 국회에서 투표할 자유를 가진다.</p>
                                <p class="ind">② 제59조에 따라 의원총회에서 의결한 당론에 대하여 의원이 국회에서 그와는 반대되는 투표를 했을 경우에 의원총회는 의결로서 그에 대한 소명을 들을 수 있다.</p>
                                <p class="ind">③ 생명, 윤리, 종교와 관련된 사안에 대하여는 당론을 정하지 아니한다.</p>

                                <h4 class="sec">제 17 절 원내대표</h4>
                                <h4>제 61 조 (지위) </h4>
                                원내대표는 교섭단체 대표로서 국회운영에 관한 책임과 최고 권한을 갖는다.

                                <h4>제 62 조 (선출 및 임기)</h4>
                                <p class="ind">① 원내대표는 의원총회에서 선출하며, 그 선출방법에 관한 기타 필요한 사항은 당규로 정한다.</p>
                                <p class="ind">② 원내대표의 임기는 1년으로 한다.</p>

                                <h4>제 63 조 (권한) </h4>
                                <p class="ind">
                                    ① 원내대표는 다음의 권한을 가진다.<br/>
                                    1. 의원총회 및 원내대책위원회의 주재<br/>
                                    2. 소속 국회의원의 상임위원회 등에 대한 배정<br/>
                                    3. 원내수석부대표 및 원내부대표의 추천과 임명<br/>
                                    4. 정책위원회 부의장, 정책조정위원장 및 부위원장, 위원의 임명<br/>
                                    5. 기타 국회운영에 필요한 사항의 처리
                                </p>
                                <p class="ind">② 제1항제2호의 권한행사시에는 정책위원회 의장의 의견을 들어 배정한다.</p>

                                <h4>제 64 조 (원내부대표 등) </h4>
                                <p class="ind">① 원내대표를 보좌하기 위하여 원내수석부대표를 포함한 15인 이내의 원내부대표를 둔다.</p>
                                <p class="ind">② 원내부대표는 원내대표의 추천과 의원총회의 의결을 거쳐 원내대표가 임명한다.</p>
                                <p class="ind">③ 원내대표가 사고로 인하여 직무를 수행할 수 없을 때에는 원내수석부대표가 그 직무를 대행한다.</p>

                                <h4>제 65 조 (원내대책위원회) </h4>
                                <p class="ind">① 국회활동에 관한 당의 주요대책을 협의·조정하기 위하여 원내대책위원회를 둔다.</p>
                                <p class="ind">② 원내대책위원회는 원내대표, 정책위원회 의장, 국회 상임위원회 위원장 및 간사, 원내수석부대표 및 원내부대표, 정책위원회 부의장, 정책조정위원장으로 구성한다.</p>
                                <p class="ind">③ 원내대책위원회의 위원장은 원내대표가 겸한다.</p>
                                <p class="ind">④ 원내대표가 사고로 인하여 직무를 수행할 수 없을 때에는 제64조(원내부대표 등) 제3항의 규정에도 불구하고 정책위원회 의장이 그 직무를 대행한다.</p>
                                <p class="ind">⑤ 원내대책위원회에 당규가 정하는 바에 따라 원내기획실 및 필요부서를 둔다.</p>
                                <p class="ind">⑥ 원내대책위원회에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4 class="sec">제 18 절 정책위원회</h4>

                                <h4>제 66 조 (구성) </h4>
                                <p class="ind">① 당 정책의 입안, 심의 및 현안대처 기관으로서 의원총회 산하에 정책위원회를 둔다.</p>
                                <p class="ind">② 정책위원회에 정책위원회 의장과 정책위원회 부의장, 정책조정위원장 및 부위원장, 위원을 둘 수 있다.</p>
                                <p class="ind">③ 정책위원회에 관한 기타 필요한 사항은 당규로 정한다.</p>
                                <p class="ind">④ 정책위원회에 당규가 정하는 바에 따라 필요부서를 둔다.</p>
                                <p class="ind">⑤ 정책위원회 의장은 최고위원회의 또는 원내대책위원회의 동의를 얻어 필요한 특별기구를 둘 수 있다.</p>

                                <h4>제 67 조 (기능) </h4>
                                <p class="ind">
                                    ① 정책위원회는 다음의 기능을 가진다.<br/>
                                    1. 당 정책의 연구·심의 및 입안<br/>
                                    2. 정부정책에 대한 검토 및 대안제시<br/>
                                    3. 법률안, 대통령령안, 예산안, 국민생활 또는 국가경제에 중대한 영향을 미치는 정책안에 대한 당‧정 정책협의 또는 검토 업무<br/>
                                    4. 의원입법안의 연구 및 심의<br/>
                                    5. 당 정책에 관한 자문사항의 심의<br/>
                                    6. 주요 사회단체의 정책현안 수렴 및 정책 연계활동 등 당내‧외 여론 수렴을 통한 정책 개발<br/>
                                    7. 제1호 내지 제5호의 사항에 관한 대외홍보
                                </p>
                                <p class="ind">② 정책위원회에서 심의된 제1항제1호 및 제2호는 원내대책위원회의 의결을 거쳐야 한다.</p>
                                <p class="ind">③ 정책위원회 의장은 제1항제3호의 결과를 의원총회에서 소속 의원에게 보고하여야 한다.</p>

                                <h4>제 68 조 (정책위원회 의장 등) </h4>
                                <p class="ind">① 정책위원회 의장은 정책위원회를 대표하며, 회무를 총괄한다.</p>
                                <p class="ind">
                                    ② 정책위원회 의장은 다음의 권한을 갖는다.<br/>
                                    1. 정책위원회의 주재<br/>
                                    2. 당 정책에 관한 협의‧조정<br/>
                                    3. 당정협의업무 총괄‧조정<br/>
                                    4. 정책위원회 부의장 및 정책조정위원장 및 부위원장, 위원의 추천
                                </p>
                                <p class="ind">③ 정책위원회 의장은 당 대표가 원내대표와의 협의를 거쳐 의원총회의 추인을 받아 임명한다. 의원총회는 재적의원 과반수의 출석과 출석의원 과반수의 찬성으로 의결한다.</p>
                                <p class="ind">④ 정책위원회 의장의 임기는 1년으로 한다.</p>
                                <p class="ind">⑤ 정책위원회 의장은 정책조정위원회간 정책조정을 위하여 약간인의 부의장을 둘 수 있으며, 부의장은 정책위원회 의장의 추천으로 의원총회 의결을 거쳐 원내대표가
                                임명한다.</p>
                                <p class="ind">⑥ 정책조정위원장은 정책위원회 의장의 추천으로 원내대표가 임명한다.</p>
                                <p class="ind">⑦ 정책위원회 의장이 사고로 인하여 직무를 수행할 수 없을 때에는 정책위원회 의장이 지명하는 부의장이 그 직무를 대행한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>5</span>
                                    <p><a href="javascript:;">제5장 대통령후보자의 선출</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <h4 class="mt0">제 69 조 (후보자 선출)</h4>
                                <p class="ind">① 대통령후보자는 대통령후보자 선출을 위한 대통령 선거인단의 투표결과와 여론조사결과를 종합하여 선출한다.</p>
                                <p class="ind">② 대통령후보자당선자는 대통령 선거인단 유효투표결과 50%, 여론조사결과 50%를 반영하여 산정한 최종집계결과 최다득표자로 한다. 다만, 후보자로 등록한 자가
                                1인이거나 선거기간 중 중도사퇴 등의 사유로 후보자가 1인이 된 경우에는 대통령후보자선거관리위원회의 결정에 따라 후보자에 대한 투표를 실시하지 아니하고 전당대회에서
                                그 후보자를 대통령후보자로 지명할 수 있다.</p>
                                <p class="ind">③ 대통령 선거인단 투표는 전국적으로 동시에 실시하며, 여론조사는 선거관리위원회가 정한 일정과 방법에 따라 실시한다.</p>
                                <p class="ind">④ 제2항의 본문에 의한 최다득표자가 2인 이상인 때에는 재적대의원 과반수가 출석한 전당대회에서 결선투표를 통해 최다득표자중 다수득표자를 후보자로 지명한다.</p>
                                <p class="ind">⑤ 제4항의 경우 최다득표자가 2인 이상인 때에는 재투표를 실시하여 다수득표자를 후보자로 지명한다.</p>
                                <p class="ind">⑥ 대통령후보자의 선출에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 70 조 (대통령 선거인단 구성 등) </h4>
                                <p class="ind">
                                    ① 대통령후보자 선출을 위한 대통령 선거인단은 유권자수의 0.5% 이상으로 하고 다음 각 호로 구성한다.<br/>
                                    1. 전당대회 대의원 선거인<br/>
                                    2. 전당대회 대의원이 아닌 당원 선거인
                                </p>
                                <p class="ind">② 대통령 선거인단에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 71 조 (후보자의 자격) </h4>
                                <p class="ind">① 대통령후보자로 선출될 수 있는 사람은 대통령의 피선거권이 있고 후보자등록일 현재 당적을 보유하여야 한다.</p>
                                <p class="ind">② 대통령후보경선에 출마하고자 하는 자는 상임고문을 제외한 모든 선출직 당직으로부터 대통령선거일 1년 6개월 전에 사퇴하여야 한다. 다만, 제96조의 비상대책위원장 및 위원은 예외로 한다.</p>

                                <h4>제 72 조 (후보자의 선출시기) </h4>
                                <p>대통령후보자의 선출은 대통령 선거일전 120일까지 하여야 한다. 다만, 선출된 대통령후보자에게 사고가 있을 때에는 그러하지
                                아니하다.</p>

                                <h4>제 73 조 (대선예비후보자등록제) </h4>
                                <p class="ind">① 대통령선거 240일전부터 출마 희망자를 위한 대선예비후보자등록제를 운영한다.</p>
                                <p class="ind">② 대선예비후보자로 등록된 사람은 상임고문으로 위촉되며 각종 회의에 참석하여 당무 전반에 관한 자신의 의견을 개진할 수 있다.</p>
                                <p class="ind">③ 대선예비후보자의 등록 요건 등 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 74 조 (후보자의 지위) </h4>
                                <p>대통령후보자는 선출된 날로부터 대통령선거일까지 선거업무의 효율적 추진을 위하여 필요한 범위 내에서 당무전반에 관한 모든 권한을 우선하여
                                가진다.</p>

                                <h4>제 74 조의 2 </h4>
                                <p>
                                    (대통령후보자의 선출에 대한 특례) 제5장(대통령후보자의 선출)의 규정에도 불구하고, 상당한 사유가 있는 때에는 대통령후보자선출에 관한 사항은
                                    대통령후보자선거관리위원회가 심의하고, 최고위원회의(비상대책위원회)의 의결로 정한다. 단, 대통령후보자가 되고자 하는 자는 대통령후보자선거관리위원회 구성 전까지 당
                                    대표‧최고위원(비상대책위원장‧비상대책위원 포함)을 사퇴하여야 한다.
                                </p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>6</span>
                                    <p><a href="javascript:;">제6장 공직후보자추천기구</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <h4 class="mt0">제 75 조 (지역구 국회의원 후보자 공천관리위원회) </h4>
                                <p class="ind">① 지역구 국회의원 후보자 추천과 관련된 업무를 수행하기 위하여 중앙당에 지역구 국회의원 후보자 공천관리위원회(이하 “공천관리위원회”라 한다)를 둔다.</p>
                                <p class="ind">② 공천관리위원회는 당 대표가 최고위원회의의 의결을 거쳐 임명하는 10인 이내의 위원으로 구성하며, 재적 3분의 2 이상은 당외인사로 한다. 다만, 최고위원은 지역구 공천관리위원을 겸할 수 없다.</p>
                                <p class="ind">③ 공천관리위원회에는 위원장 1인과 부위원장 약간인을 두며 위원 중에서 당 대표가 최고위원회의의 의결을 거쳐 임명한다.</p>
                                <p class="ind">④ 공천관리위원회는 선거일 120일 전까지 구성한다.</p>
                                <p class="ind">⑤ 공천관리위원회의 후보자 추천은 최고위원회의의 의결로 확정하며, 최고위원회는 공직후보자 추천에 대한 재의의결권을 가진다.</p>
                                <p class="ind">⑥ 제5항의 최고위원회의의 재의요구에도 불구하고 공천관리위원회가 재적 3분의 2 이상의 찬성으로 공직후보자 추천안을 재의결한 경우 최고위원회의는 그 결정에 따라야 한다.</p>
                                <p class="ind">
                                    ⑦ 공천관리위원회는 다음 각 호의 기능을 수행한다.<br/>   
                                    1. 당 소속 국회의원 후보자 추천에 대한 공모<br/>   
                                    2. 당 소속 국회의원 후보자에 대한 심사 또는 선정<br/>   
                                    3. 우선추천지역 선정
                                </p>
                                <p class="ind">⑧ 공천관리위원회에 관하여 기타 필요한 사항은 당규로 정한다.</p>
                                <p class="ind">
                                    ⑨ 공천관리위원회는 필요시 객관적이고 공정한 후보자 추천을 위하여 평가시스템을 만들 수 있으며, 이를 통해 후보자를 압축 또는 추천할 수 있다. 평가시스템의 세부적인
                                    사항은 공천관리위원회와 최고위원회의의 의결로 정한다.
                                </p>

                                <h4>제 76 조 (비례대표 국회의원 후보자 공천위원회)</h4>
                                <p class="ind">① 비례대표 국회의원 후보자 추천과 관련된 업무를 수행하기 위하여 중앙당에 비례대표 국회의원 후보자 공천위원회(이하 “비례대표 공천위원회”라 한다)를 둔다.</p>
                                <p class="ind">② 비례대표 공천위원회는 당 대표가 최고위원회의의 의결을 거쳐 임명하는 10인 이내의 위원으로 구성하며, 재적 3분의 2 이상은 당외 인사로 한다. 다만, 최고위원 및 지역구 공천관리위원은 비례대표 공천위원을 겸할 수 없다.</p>
                                <p class="ind">③ 비례대표 공천위원회에는 위원장 1인과 부위원장 약간인을 두며 위원 중에서 당 대표가 최고위원회의의 의결을 거쳐 임명한다.</p>
                                <p class="ind">④ 비례대표 공천위원회는 선거일 120일 전까지 구성한다.</p>
                                <p class="ind">⑤ 비례대표 공천위원회의 후보자 추천은 최고위원회의의 의결로 확정하며, 최고위원회의는 공직후보자 추천에 대한 재의요구권을 가진다.</p>
                                <p class="ind">⑥ 제5항의 최고위원회의의 재의요구에도 불구하고 비례대표 공천위원회가 재적 3분의 2 이상의 찬성으로 공직후보자 추천안을 재의결한 경우 최고위원회의는 그 결정에 따라야 한다.</p>
                                <p class="ind">
                                    ⑦ 비례대표 공천위원회는 다음 각 호의 기능을 수행한다.<br/>   
                                    1. 당 소속 비례대표 국회의원 후보자 추천에 대한 공모<br/>   
                                    2. 당 소속 비례대표 국회의원 후보자에 대한 심사 또는 선정
                                </p>
                                <p class="ind">⑧ 비례대표 공천위원회에 관하여 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 77 조 (국회의원선거 국민공천배심원단)</h4>
                                <p class="ind">① 공정하고 투명한 국회의원선거 후보자 추천을 위하여 중앙당에 국회의원선거 국민공천배심원단을 둔다.</p>
                                <p class="ind">
                                    ② 국회의원선거 국민공천배심원단은 당 대표가 최고위원회의의 의결을 거쳐 임명하는 다음 각 호의 위원 50인으로 구성한다.<br/>   
                                    1. 성·연령·지역·직업 등을 고려하여 무작위로 모집한 일반국민 35인<br/>   
                                    2. 사회 각 분야 전문가 및 당원 대표성을 가진 인사 15인
                                </p>
                                <p class="ind">③ 국회의원선거 국민공천배심원단에는 당 대표가 최고위원회의의 의결을 거쳐 임명하는 위원장 1인과 부위원장 약간인을 둔다.</p>
                                <p class="ind">④ 국회의원선거 국민공천배심원단은 선거일 120일 전까지 구성한다.</p>
                                <p class="ind">
                                    ⑤ 국회의원선거 국민공천배심원단은 다음 각 호의 기능을 수행한다.<br/>   
                                    1. 지역구 공천관리위원회의 경선 후보자 압축결과에 대한 부적격 여부 심사<br/>   
                                    2. 지역구 공천관리위원회의 단수추천 심사결과에 대한 부적격 여부 심사<br/>   
                                    3. 우선추천 대상지역 및 추천 후보자 부적격 여부 심사<br/>   
                                    4. 비례대표 공천신청자 압축을 위한 부적격 여부 심사<br/>   
                                    5. 비례대표 후보자에 대한 부적격 여부 심사
                                </p>
                                <p class="ind">⑥ 지역구 국회의원 공천관리위원회와 비례대표 국회의원 공천위원회는 국민공천배심원단의 ‘부적격’ 평가를 받은 후보자에 대하여는 최고위원회의에 회부할 수 없다.</p>
                                <p class="ind">⑦ 국회의원선거 국민공천배심원단에 관하여 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 78 조 (지방선거 공직후보자 추천기구) </h4>
                                <p class="ind">
                                    ① 지방선거 후보자 공천과 관련된 업무를 수행하기 위하여 중앙당과 시·도당에 각각 공직후보자추천관리위원회(이하
                                    “공천관리위원회”라 한다)와 시·도당에 비례대표 공직후보자추천위원회(이하 “비례대표 공천위원회”라 한다)를 구성한다.
                                </p>
                                <p class="ind">
                                    ② 중앙당 공천관리위원회는 당 대표가 최고위원회의의 의결을 거쳐 임명하는 당내외 인사 20인 이내의 위원으로 구성하며, 시‧도당 공천관리위원회(비례대표 공천위원회를
                                    포함)는 시‧도당 운영위원회의 의결을 거쳐 시‧도당위원장의 추천과 최고위원회의의 의결을 거쳐 당 대표가 임명하는 당내외 인사 20인 이내의 위원으로 구성한다. 다만,
                                    최고위원은 공천관리위원을 겸할 수 없다.
                                </p>
                                <p class="ind">
                                    ③ 중앙당 공천관리위원회에 위원장 1인과 부위원장 약간인을 두며 위원 중에서 당 대표가 최고위원회의의 의결을 거쳐 임명하고, 시‧도당 공천관리위원회(비례대표
                                    공천위원회를 포함)는 위원장 1인과 부위원장 약간인을 두며 시‧도당 운영위원회의 의결을 거쳐 시‧도당 위원장의 추천과 최고위원회의의 의결을 거쳐 당 대표가 임명한다.
                                </p>
                                <p class="ind">
                                    ④ 중앙당 공천관리위원회가 심사한 사항은 최고위원회의의 의결을 거쳐 확정하고 시‧도당 공천관리위원회(비례대표 공천위원회를 포함)가 심사한 사항은 시‧도당 운영위원회의
                                    의결을 거쳐 최고위원회의의 의결로 확정한다. 다만, 각각의 공천관리위원회가 심사한 사항에 대하여 최고위원회의는 재의요구권을 가진다.
                                </p>
                                <p class="ind">
                                    ⑤ 제4항의 최고위원회의의 재의요구에도 불구하고 공천관리위원회가 재적 3분의 2 이상의 찬성으로 공직후보자 추천안을 재의결한 경우 최고위원회의는 그 결정에 따라야
                                    한다.
                                </p>
                                <p class="ind">
                                    ⑥ 공천관리위원회는 다음 각 호의 기능을 가진다. 다만, 시·도당 비례대표 공천위원회는 제1호, 제2호의 권한을 갖는다.<br/>   
                                    1. 당 소속 각종 공직후보자에 대한 공모<br/>   
                                    2. 당 소속 각종 공직후보자에 대한 심사 또는 선정<br/>   
                                    3. 우선추천지역 선정
                                </p>
                                <p class="ind">⑦ 지방선거 공직후보자추천에 관하여 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 79 조 (지방선거 국민공천배심원단) </h4>
                                <p class="ind">① 공정하고 투명한 지방선거 후보자 추천을 위하여 중앙당과 시‧도당에 국민공천배심원단을 둔다.</p>
                                <p class="ind">② 중앙당 및 시‧도당 국민공천배심원단은 사회 각 분야 전문가 및 대표성을 띠는 인사 30인 이상으로 각각 구성한다.</p>
                                <p class="ind">
                                    ③ 중앙당 국민공천배심원단은 당 대표가 최고위원회의의 의결을 거쳐 임명하며, 시‧도당의 국민공천배심원단은 시·도당 운영위원회의 의결 및 시·도당위원장의 추천과
                                    최고위원회의의 의결을 거쳐 당 대표가 임명한다.
                                </p>
                                <p class="ind">
                                    ④ 중앙당 국민공천배심원단은 시‧도지사 및 자치구‧시‧군의 장 후보자중 다음 제1호를, 시·도당 국민공천배심원단은 시·도의회의원 및 자치구·시·군의원 후보자중 다음
                                    제2호를 각각 심의대상으로 한다.     <br/>                           
                                    1. 시‧도지사 및 자치구‧시‧군의 장 : 우선추천지역 후보자<br/>   
                                    2. 시‧도의회의원 및 자치구‧시‧군의원 : 우선추천지역 및 비례대표 후보자
                                </p>
                                <p class="ind">⑤ 지방선거 국민공천배심원단의 운영 등 기타 필요한 사항은 당규로 정한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>7</span>
                                    <p><a href="javascript:;">제7장 공직후보자의 추천</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <h4 class="mt0">제 80 조 (후보자 추천) </h4>
                                <p>공직선거의 후보자 추천은 경선 등을 통한 추천을 원칙으로 하며 당헌 제6장의 「공직후보자추천기구」가 수행한다.</p>

                                <h4>제 81 조 (지역구 국회의원 후보자 추천) </h4>
                                <p class="ind">
                                    ① 지역구 국회의원 후보자는 지역구 국회의원 공천관리위원회(이하 “공천관리위원회”라 한다)의 후보자 추천과 국회의원선거
                                    국민공천배심원단의 부적격 여부 심사, 최고위원회의의 의결을 거쳐 당 대표가 추천한다.
                                </p>
                                <p class="ind">
                                    ② 공천관리위원회는 다음 각 호의 방법으로 후보자를 추천할 수 있다.<br/>
                                    1. 당내경선<br/>
                                    2. 단수 후보자 추천<br/>
                                    3. 우선추천제도를 통한 후보자 추천
                                </p>
                                <p class="ind">
                                    ③ 공천관리위원회는 추천안 마련을 위하여 당무감사위원회, 윤리위원회, 인재영입위원회 등 당 기구에 필요한 자료의 제출을 요구할 수 있으며, 요구받은 당 기구는 지체
                                    없이 이에 따라야 한다.
                                </p>
                                <p class="ind">④ 제2항제1호의 당내경선은 공천관리위원회의 결정에 따라 여론조사 경선으로 갈음할 수 있다.</p>
                                <p class="ind">
                                    ⑤ 제2항제2호의 단수후보자 추천은 다음 각 호의 기준에 따른다.<br/>
                                    1. 공천 신청자가 1인인 경우<br/>
                                    2. 복수의 후보자 중 1인을 제외한 모든 후보자가 범죄경력 등 윤리기준에 의하여 부적격으로 배제된 경우<br/>
                                    3. 복수 신청자 중 1인의 경쟁력이 월등한 경우
                                </p>
                                <p class="ind">⑥ 지역구 국회의원 후보자 추천에 관하여 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 82 조 (국회의원선거 우선추천제도) </h4>
                                <p class="ind">① 지역구 국회의원 공천관리위원회는 우선추천지역을 선정하여 후보자를 추천할 수 있다.</p>
                                <p class="ind">
                                    ② 공천관리위원회는 다음 각 호의 지역을 우선추천지역으로 선정할 수 있다.<br/>
                                    1. 역대 공직선거에서 당 소속 후보자가 당선된 적이 없거나 유권자 대비 책임당원 비율이 현저히 낮은 지역<br/>
                                    2. 반복적인 국회의원선거 패배로 당세가 현저히 약화된 지역<br/>
                                    3. 현역 국회의원 및 원외 당원협의회 운영위원장이 공천관리위원회와 국회의원선거 국민공천배심원단의 심사를 통해 부적격으로 배제된 지역<br/>
                                    4. 공천관리위원회가 여론조사 결과 등을 참작하여 공천 신청자들의 경쟁력이 현저히 낮다고 판단한 지역
                                </p>
                                <p class="ind">③ 우선추천지역의 후보자는 정치적 소수자 및 당의 경쟁력 강화와 국민적 기대에 부응할 수 있는 인재로 한다.</p>
                                <p class="ind">④ 공천관리위원회는 우선추천 대상지역의 선정 및 후보자 추천 사유를 첨부하여 국회의원선거 국민공천배심원단의 부적격여부 심사에 회부한다.</p>
                                <p class="ind">⑤ 우선추천제도를 통한 공직후보자 추천은 지역구 국회의원 선거구 전체의 20%를 초과할 수 없다.</p>
                                <p class="ind">⑥ 우선추천지역 선정 기준 등 우선추천제도 시행에 관하여 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 83 조 (비례대표 국회의원 후보자 추천) </h4>
                                <p class="ind">① 비례대표 국회의원 후보자는 비례대표 국회의원 공천위원회(이하 “비례대표 공천위원회”라 한다)의 추천과 당헌 제77조의 국회의원선거 국민공천배심원단의 부적격 여부 심사, 최고위원회의의 의결을 거쳐 당 대표가 추천한다.</p>
                                <p class="ind">② 비례대표 국회의원 후보자 추천은 성별, 연령, 지역, 직업 등의 국민 대표성 및 전문성, 당 기여도 등을 고려하고, 여성을 50% 이상 포함하여 성별 교차식으로 한다.</p>
                                <p class="ind">③ 비례대표 공천위원회의 위원장 및 위원이 비례대표 공천신청자와 친·인척 등 특수관계에 있는 경우 당해 신청자의 심사에서 제척한다.</p>
                                <p class="ind">④ 지역구 국회의원 공천관리위원회, 비례대표 공천위원회, 국회의원선거 국민공천배심원단의 위원장 및 위원은 비례대표 후보자로 추천받을 수 없다.</p>
                                <p class="ind">⑤ 비례대표 공천위원회는 공천 신청자에 대해 부적격 여부를 심사를 실시한 후 국회의원선거 국민공천배심원단의 압축심사에 회부한다.</p>
                                <p class="ind">⑥ 국민공천배심원단은 제5항에 따라 회부된 후보자를 비례대표 후보자 추천 정수의 3배수 이내로 압축한다.</p>
                                <p class="ind">⑦ 제6항의 압축심사를 위해 국회의원선거 국민공천배심원단은 해당 후보자들에게 면접 등 심사의 기회를 제공하여야 한다.</p>
                                <p class="ind">⑧ 비례대표 공천위원회는 압축된 후보자를 대상으로 한 심층심사를 통해 추천후보자와 순번을 결정한다.</p>
                                <p class="ind">⑨ 비례대표 공천위원회는 후보자 결정 사유를 첨부하여 국회의원선거 국민공천배심원단의 부적격 여부 심사에 회부한다.</p>
                                <p class="ind">⑩ 공천 신청자의 부적격 기준 등 비례대표 국회의원 후보자 추천에 관하여 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 84 조 (시·도지사후보자의 추천) </h4>
                                <p class="ind">
                                    ① 시‧도지사 후보자는 중앙당 공천관리위원회의 심사와 경선 등을 통해 선정하고, 최고위원회의의 의결로 확정되며 당 대표가
                                    추천한다. 다만, 경선은 중앙당 공천관리위원회의 결정으로 실시하지 아니할 수 있다.
                                </p>
                                <p class="ind">
                                    ② 시‧도지사 후보자는 시‧도지사 선거인단의 투표와 여론조사 결과를 종합하여 선출하고, 이 경우 시‧도지사 선거인단은 당해 시‧도의 책임당원을 포함하여 유권자의
                                    0.1% 이상으로 구성한다.
                                </p>
                                <p class="ind">③ 제1항 및 제2항의 규정에도 불구하고, 시‧도지사 후보자의 선출은 중앙당 공천관리위원회의 의결을 통해 선출 방식을 달리 정할 수 있다.</p>
                                <p class="ind">
                                    ④ 중앙당 국민공천배심원단은 중앙당 공천관리위원회에서 우선추천지역으로 선정한 시‧도지사후보자에 대해 적격여부를 심사하여 부적격하다고 판단할 경우, 재적 3분의 2
                                    이상의 의결로 최고위원회의에 재의요구를 권고할 수 있다.
                                </p>
                                <p class="ind">⑤ 시‧도지사후보자의 선출 및 추천에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 85 조 (기타 공직후보자의 추천) </h4>
                                <p class="ind">
                                    ① ‘자치구‧시‧군의 장’ 후보자는 시‧도당 공천관리위원회의 심사와 경선 등을 통해 선정하고, 시‧도당 운영위원회의 의결을
                                    거쳐 최고위원회의의 의결로 확정되며 당 대표가 추천한다. 다만, 시‧도당 공천관리위원회가 자치구‧시‧군의 장 후보자를 선정하기 곤란한 특별한 사유가 있는 경우,
                                    시‧도당 공천관리위원회의 요청에 의하여 중앙당 공천관리위원회의 심사와 최고위원회의의 의결로 확정된다.
                                </p>
                                <p class="ind">
                                    ② 지역구 시‧도의회 및 자치구‧시‧군의회의원후보자는 시‧도당 공천관리위원회의 심사와 경선 등을 통해 선정하고, 시‧도당 운영위원회의 의결을 거쳐 최고위원회의의
                                    의결로 확정되며 당 대표가 추천한다.
                                </p>
                                <p class="ind">
                                    ③ 비례대표 시‧도의회 및 자치구‧시‧군의회의원후보자는 해당 시‧도당 공천관리위원회(시‧도당 비례대표 공천위원회 포함)의 심사와 시‧도당 운영위원회의 의결을 거쳐
                                    최고위원회의의 의결로 확정되며 당 대표가 추천한다. 다만, 비례대표 시‧도의회의원 후보에 여성이 50%이상 포함되도록 하며, 순위의 매 홀수에는 여성을 추천한다.
                                </p>
                                <p class="ind">
                                    ④ 시‧도당 국민공천배심원단은 시‧도당 공천관리위원회에서 선정한 우선추천지역 및 비례대표 시‧도의회와 자치구‧시‧군의회의원 후보자의 적격여부를 심사하여 부적격하다고
                                    판단할 경우, 재적 3분의2 이상의 의결로 최고위원회의에 재의요구를 권고할 수 있다.
                                </p>
                                <p class="ind">
                                    ⑤ 시‧도당 공천관리위원회는 원칙적으로 후보자의 추천방식 및 후보자 자격심사와 관련하여 관할 당원협의회 운영위원장과의 협의를 거쳐야 한다. 다만, 관할 당원협의회
                                    운영위원장은 후보자 선정과정에 부당한 영향력의 행사, 기타 경선결과에 영향을 미치는 행위를 하여서는 아니 된다.
                                </p>
                                <p class="ind">⑥ 시‧도당 공천관리위원회는 서류심사를 통해 후보자에 대한 적격여부를 심사하고, 면접 또는 여론조사를 통하여 단수 또는 압축된 후보자를 추천한다.</p>
                                <p class="ind">
                                    ⑦ 시‧도당 공천관리위원회는 압축된 복수의 후보자를 대상으로 경선을 통하여 후보자를 추천한다. 다만, 경선은 시‧도당 공천관리위원회의 결정에 따라 여론조사 경선으로
                                    갈음할 수 있다.
                                </p>
                                <p class="ind">⑧ 자치구‧시‧군의 장, 시‧도의회의원 및 자치구‧시‧군의회의원 후보자 선출 및 추천 등에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 86 조 (지방선거 우선추천지역의 선정 등) </h4>
                                <p class="ind">① 각종 공직선거(지역구)에 있어 우선추천지역을 선정할 수 있다.</p>
                                <p class="ind">
                                    ② ‘우선추천지역’이라 함은 다음 각호의 사유로 선정된 지역을 말한다.<br/>
                                    1. 여성‧청년‧장애인 등 정치적 소수자의 추천이 특별히 필요하다고 판단한 지역<br/>
                                    2. 공모에 신청한 후보자가 없거나, 여론조사 결과 등을 참작하여 추천 신청자들의 경쟁력이 현저히 낮다고 판단한 지역<br/>
                                    3. 기타 공천관리위원회가 선거경쟁력을 높이기 위하여 적절하다고 판단한 지역
                                </p>
                                <p class="ind">
                                    ③ 우선추천지역의 선정은 시‧도지사 및 자치구‧시‧군의 장 선거의 경우는 중앙당 공천관리위원회가 하고, 시‧도의회 및 자치구‧시‧군의회의원 선거의 경우는 시‧도당                                
                                    공천관리위원회가 하되, 최고위원회의의 의결을 통해 확정한다.
                                </p>
                                <p class="ind">④ 우선추천지역의 선정과 관련한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 87 조 (재‧보궐선거에 대한 특례) </h4>
                                <p class="ind">
                                    ① 제6장 「공직후보자추천기구」, 제81조(지역구 국회의원후보자의 추천), 제84조(시‧도지사후보자의 추천), 제85조(기타
                                    공직후보자의 추천)의 규정에도 불구하고 각종 재‧보궐선거를 위한 공직후보자는 중앙당과 시‧도당 공천관리위원회에서 후보자를 선정하여 최고위원회의의 의결을 거쳐 당
                                    대표가 추천할 수 있다.
                                </p>
                                <p class="ind">② 제1항의 시행에 관한 기타 필요한 사항은 당규로 정한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>8</span>
                                    <p><a href="javascript:;">제8장 회계</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <h4 class="mt0">제 88 조 (회계연도) </h4>
                                <p>당의 회계연도는 매년 1월1일에 시작하여 12월 31일에 종료한다.</p>

                                <h4>제 89 조 (예산결산위원회) </h4>
                                <p class="ind">① 당 운영자금 감사를 위하여 예산결산위원회를 둔다.</p>
                                <p class="ind">② 예산결산위원회는 전략기획부총장, 조직부총장, 재정위원장, 중앙당 총무국장, 공인회계사 총 5인 이내의 위원으로 구성하며, 전략기획부총장을 위원장으로 하고, 중앙당 총무국장을 간사로 한다.</p>
                                <p class="ind">③ 예산결산위원회는 회계연도의 매 분기마다 당내 및 당외 각 1회의 회계감사를 실시하여야 하며, 회계감사 종료 후 30일 이내에 최고위원회의에 이를 보고하여야 하고 그 결과를 당원에게 공개하여야 한다.</p>
                                <p class="ind">④ 예산결산위원회 활동을 위하여 기타 필요한 사항은 위원장이 재적위원 과반수 찬성으로 의결하여 결정한다.    </p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>9</span>
                                    <p><a href="javascript:;">제9장 당헌개정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <h4 class="mt0">제 90 조 (개정의 발의) </h4>
                                <p>당헌의 개정 발의는 상임전국위원회의 의결 또는 전당대회 재적 대의원 3분의 1이상의 요구로 한다.</p>

                                <h4>제 91 조 (의결절차) </h4>
                                <p class="ind">① 당헌개정안은 당 대표가 전당대회 또는 전국위원회 개최일전 3일까지 공고한다.</p>
                                <p class="ind">② 당헌개정은 전당대회 재적대의원 또는 전국위원회 재적대의원 과반수의 찬성으로 의결한다.</p>
                                <p class="ind">③ 전국위원회가 당헌개정을 의결한 경우에는 다음 전당대회의 추인을 받아야 한다.</p>

                                <h4>제 92 조 (개정당헌의 공포) </h4>
                                <p>전국위원회 또는 전당대회를 통해 당헌이 개정될 때에는 당 대표는 지체 없이 이를 공포하여야 한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>10</span>
                                    <p><a href="javascript:;">제10장 보칙</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <h4 class="mt0">제 93 조 (합당과 해산 및 청산) </h4>
                                <p class="ind">① 당이 다른 정당과 합당하는 때에는 전당대회의 의결이 있어야 한다.</p>
                                <p class="ind">② 당이 해산 기타 사유로 소멸하였을 때에는 당의 재산과 부채는 소멸당시의 상임전국위원회가 설치한 수임기구가 청산위원회가 되어 이를 청산한다.</p>
                                <p class="ind">③ 합당과 해산 및 청산에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 94 조 (법정부책과 인장의 인계) </h4>
                                <p class="ind">① 중앙당과 시‧도당의 대표자 변경, 합당에 따른 조직개편이 있을 때에는 중앙당은 사무총장, 시‧도당은 시‧도당위원장 또는
                                사무처장이 14일 이내에 법정부책과 정당운영에 관련되는 인장 등을 인계하여야 한다.</p>
                                <p class="ind">② 법정부책과 인장의 종류, 인계절차, 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 95 조 (선거대책기구의 지위 등) </h4>
                                <p class="ind">① 대통령후보자가 확정되면 그 확정된 날로부터 60일 이내에 대통령선거대책기구를 구성한다.</p>
                                <p class="ind">② 대통령후보자는 제1항의 선거대책기구의 구성, 운영 및 선거재정 등 선거업무 전반에 관하여 권한을 가진다.</p>
                                <p class="ind">③ 대통령선거대책기구의 장은 대통령선거일까지 당무전반을 통할‧조정한다.</p>
                                <p class="ind">④ 선거대책기구에 관한 기타 필요한 사항은 당규로 정한다.</p>

                                <h4>제 96 조 (비상대책위원회) </h4>
                                <p class="ind">
                                    ① 다음 각 호의 경우 비상대책위원회를 둔다. 다만, 제1호의 경우 제26조의 규정에도 불구하고 당 대표 권한대행이 비상대책위원회 설치
                                    여부를 결정할 수 있다. 그 경우에는 지체 없이 전국위원회의 추인을 받아야 한다.
                                    1. 당 대표 사퇴 등 궐위
                                    2. 선출직 최고위원 및 청년최고위원 중 4인 이상의 사퇴 등 궐위
                                    3. 그 밖에 최고위원회의에서 전원찬성으로 비상대책위원회의 설치를 의결한 경우
                                </p>
                                <p class="ind">
                                    ② 비상대책위원회는 다음 각 호의 사람으로 구성하되 15인 이내의 위원으로 구성한다.
                                    1. 비상대책위원장
                                    2. 제96조 제5항에 의해 임명된 비상대책위원
                                    3. 원내대표
                                    4. 정책위원회 의장
                                </p>
                                <p class="ind">③ 전국위원회 의장은 제1항에 따른 비상대책위원회 설치를 위한 후속절차를 지체 없이 진행하여야 한다.</p>
                                <p class="ind">④ 비상대책위원회의 위원장은 전국위원회의 의결을 거쳐 당 대표 또는 당 대표 권한대행 또는 당 대표 직무대행이 임명한다.</p>
                                <p class="ind">⑤ 비상대책위원회의 위원은 비상대책위원장이 상임전국위원회의 의결을 거쳐 임명한다.</p>
                                <p class="ind">⑥ 비상대책위원회는 비상대책위원 임명 즉시 설치가 완료된다.</p>
                                <p class="ind">⑦ 비상대책위원회 설치 완료와 동시에 당 대표(당 대표 권한대행 및 당 대표 직무대행 포함)와 최고위원은 그 지위와 권한을 상실하며 당헌 및 당규상 '당 대표' 는 '비상대책위원회 위원장' 으로, '최고위원' 은 '비상대책위원회 위원' 으로, '최고위원회의' 는 '비상대책위원회' 로 본다.</p>
                                <p class="ind">⑧ 비상대책위원장의 사퇴 등 궐위가 발생한 경우에는 원내대표, 최다선 의원 순으로 그 권한을 대행한다. 다만, 최다선 의원이 2명 이상인 경우 연장자 순으로 그 권한을 대행한다.</p>
                                <p class="ind">⑨ 비상대책위원장의 사고가 발생한 경우에는 원내대표, 최다선 의원 순으로 그 직무를 대행한다. 다만, 최다선 의원이 2명 이상인 경우 연장자 순으로 그 직무를 대행한다.</p>
                                <p class="ind">⑩ 비상대책위원회의 존속기간은 6개월을 넘을 수 없다. 다만, 전국위원회 의결로 1회에 한하여 6개월의 범위 내에서 연장할 수 있다.</p>

                                <h4>제 97 조 (후보자 예비심사(컷오프)제도 도입) </h4>
                                <p>당 대통령후보자, 당 대표 및 최고위원, 당 공직후보자 선출 시 후보자 난립을 방지하고 당선자의 대표성을 확보하기 위하여 후보자 예비심사(컷오프)제도를 도입할 수 있다.</p>

                                <h4>제 98 조 (비대면 투표 및 의결 특례) </h4>
                                <p>
                                    각급 회의체 의장은 당이 실시하는 모든 선거의 투표와 당의 모든 대의기관 및 각급 회의 의결에 관해 다음 각 호의 방식 중 하나 또는 둘 이상을 선택하여 실시할 수 있다. 다만, 각급 윤리위원회의 의결은 비대면 방식으로 할 수 없다.
                                    1. ARS 투표
                                    2. 모바일 투표
                                    3. 「전자서명법」에 따른 전자서명을 통한 의결
                                    4. 기타 이에 준하는 방식
                                </p>

                                <h4>제 98 조의 2 (비대면 회의체 특례) </h4>
                                <p>
                                    각급 회의체 의장은 당이 실시하는 모든 선거의 투표와 당의 모든 대의기관 및 각급 회의 의결에 관해 다음 각 호의 방식 중 하나 또는 둘 이상을 선택하여 실시할 수 있다. 다만, 각급 윤리위원회의 의결은 비대면 방식으로 할 수 없다.
                                    1. 실시간 영상송출과 제98조 각 호의 방식이 결합된 방식
                                    2. 순차적 전화통화 방식
                                    3. 실시간 화상회의 방식
                                    4. 기타 이에 준하는 방식
                                </p>

                                <h4>제 99 조 (여론조사 특례) </h4>
                                <p class="ind">① 당이 실시하는 각종 여론조사에 있어 여론조사 대상을 국민의힘 지지자와 지지정당이 없는 자로 제한할 수 있다.</p>
                                <p class="ind">② 제1항의 여론조사를 시행함에 있어 구체적인 방법은 당규로 정한다.</p>

                                <h4>제 100 조 (전자서명을 통한 결의 등) </h4>
                                <p>삭제</p>

                                <h4>제 101 조 (시‧도당 창당승인의 취소) </h4>
                                <p>시‧도당 창당승인의 취소는 최고위원회의 승인을 받아야 하며 취소사유와 절차에 대한 구체적 사항은 당규로 정한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>11</span>
                                    <p><a href="javascript:;">제11장 부칙</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <h4 class="sec">부 칙 (2020. 2. 14)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>
                                    이 당헌은 2020년 2월 14일 개최한 「자유한국당」‧「새로운보수당」‧「미래를향한전진4.0」의 수임기관 합동회의(이하 ‘합동회의’)에서 의결된
                                    때로부터 효력을 발생한다.
                                </p>

                                <h4>제 2 조 (경과조치 및 특례) </h4>
                                <p class="ind">① 이 당헌 시행이전에 (구)자유한국당 당헌‧당규에 의하여 선출‧임명된 당헌 제3장(당기구), 제4장(원내기구), 제6장(공직후보자추천기구), 제8장(회계)의 당직자는 이 당헌에 의해 선출‧임명된 것으로 본다.</p>
                                <p class="ind">② 제1항의 당직자의 임기는 차기 전당대회에서 당 대표 및 최고위원이 선출될 때까지로 하며, 차기 전당대회는 2020년 8월 31일까지 개최한다. 다만 제4장(원내기구)의 임기는 제20대 국회의원 임기만료시까지로 한다.</p>
                                <p class="ind">③ 당헌 제31조 제1항에도 불구하고 이 당헌 시행 이후 최초로 구성되는 최고위원회의에는 당 대표가 최고위원회의의 협의를 거쳐 지명하는 최고위원을 4인까지 둘 수 있다.</p>
                                <p class="ind">④ 당헌 제75조 제2항에도 불구하고 제21대 국회의원선거에 한해 지역구 국회의원 후보자 공천관리위원회는 당대표가 최고위원회의의 의결을 거쳐 임명하는 13인 이내의 위원으로 구성한다. 이 경우 당외인사 비율은 최고위원회의의 의결로 달리할 수 있다.</p>
                                <p class="ind">⑤ 당헌 제77조에도 불구하고 제21대 국회의원 선거에 한해 국회의원선거 국민공천배심원단을 구성하지 아니한다.</p>
                                <p class="ind">⑥ 이 당헌 시행이전에 (구)자유한국당 당헌‧당규에 따라 진행된 공직후보자의 추천 절차는 이 당헌에 따른 것으로 본다. (구)새로운보수당‧(구)미래를향한전진4.0의 당헌‧당규에 따라 진행된 공직후보자 추천신청은 미래통합당에 승계된다.</p>
                                <p class="ind">⑦ 제21대 국회의원 선거 전까지는 당헌 제23조에도 불구하고 이 당헌에 의한 당규의 제‧개정 권한을 최고위원회의에 위임한다.</p>
                                <p class="ind">⑧ 당헌 제96조의 비상대책위원회를 둘 경우 제2항의 규정을 적용하지 아니한다.</p>

                                <h4 class="sec">부 칙 (2020. 5. 27)</h4>
                                <h4>제 1 조 (시행일) </h4>
                                <p>이 당헌은 2020년 5월 27일 개최한 제2차 전국위원회에서 의결된 때로부터 효력을 발생한다.</p>

                                <h4 class="sec">부 칙 (2020. 9. 2)</h4>
                                <p>이 당헌은 2020년 9월 2일 제3차 전국위원회에서 의결된 때로부터 효력을 발생한다.</p>

                                <h4 class="sec">부 칙 (2022. 8. 9)</h4>
                                <p>이 당헌은 2022년 8월 9일 개최한 제3차 전국위원회에서 의결된 때부터 효력을 발생한다.</p>

                                <h4 class="sec">부 칙 (2022. 9. 5)</h4>
                                <p>이 당헌은 2022년 9월 5일 개최한 제4차 전국위원회에서 의결된 때부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                    </div>
                    
                </section>
            </div>

        </div>

        <?php include "../include/_body_footer.php"; ?>

    </div>
</body>
</html>