<!DOCTYPE html>
<html lang="ko">
<head>
    <?php include "../include/_head_common.php"; ?>

    <!-- 소개 스타일 //-->
    <link rel="stylesheet" href="../css/about.css">
    <!--//-->
</head>
<body>
    <div id="wrap">

        <?php include "../include/_body_skip.php"; ?>

        <?php include "../include/_body_header.php"; ?>

        <div id="container">

            <!-- location //-->
            <div id="loc">
                <ul>
                    <li class="home"><a href="">홈</a></li>
                    <li><span>소개</span></li>
                    <li><strong>윤리강령규칙</strong></li>
                </ul>
                <?php include "../include/_loc_option_menu.php"; ?>
            </div>
            <!--//-->

            <div id="contents">
                <section class="ethics-wrap layout-1280">
                    <div class="page-title">
                        <h2>윤리강령규칙</h2>
                        <p>
                            깨끗한 정치 풍토 조성을 위해 반드시 지켜야 할 국민의힘의 정신입니다.
                        </p>
                    </div>

                    <h3 class="ltit mt50">윤리강령</h3>
                    <div class="revision-box">
                        <div class="head">
                            <div class="hd1">
                                <span>2020년 2월 14일 제정</span>
                                <dl>
                                    <dt>개정</dt>
                                    <dd>2020년 05월 27일   /   2020년 09월 02일   /   2021년 04월 22일</dd>
                                    <dt>전면개정</dt>
                                </dl>
                            </div>
                            <div class="hd2">
                                <a href="javascript:;">원문 다운로드</a>
                            </div>
                        </div>
                        <div class="body mt40">
                            <p class="htxt">
                                자유민주주의와 인권을 존중하는 국민의힘은 공정하고 정의로운 사회를 추구하고 투명하고 올바른 정치를 바라는 국민의 희망이 실현될 수 있도록 윤리의식을 고양하고 실천하기 위하여 다음과 같이 다짐한다.
                            </p>
                            <ul>
                                <li>
                                    <p>
                                        <span>01.</span><br/>
                                        우리는 인권을 보장하고 정의가 구현되는 사회를 위해 헌신한다.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        <span>02.</span><br/>
                                        우리는 부정과 부패를 단호히 배격하고 공익을 위하여 행동한다.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        <span>03.</span><br/>
                                        우리는 통합과 조정을 통하여 사회 구성원의 갈등과 불평등을 해소하는데 최선의 노력을 다한다.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        <span>04.</span><br/>
                                        우리는 사회적 약자, 소수자와 소외계층을 배려하고 보호한다.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        <span>05.</span><br/>
                                        우리는 지위와 권한을 남용하여 부당한 영향력을 행사하거나 재산상의 이익을 취득하거나 특혜를 받는 등의 불공정한 행위를 하지 않는다.
                                    </p>
                                </li>
                                <li>
                                    <p>
                                        <span>06.</span><br/>
                                        우리는 윤리의식을 바로 세우는 노력을 지속적으로 기울여 나가고  윤리규칙을 철저히 준수한다.
                                    </p>
                                </li>
                            </ul>
                        </div>
                    </div>

                    <h3 class="ltit mt50">윤리규칙</h3>
                    <div class="revision-box">
                        <div class="head">
                            <div class="hd1">
                                <span>2020년 2월 14일 제정</span>
                                <dl>
                                    <dt>개정</dt>
                                    <dd>2020년 05월 27일   /   2020년 09월 02일   /   2021년 04월 22일</dd>
                                    <dt>전면개정</dt>
                                </dl>
                            </div>
                            <div class="hd2">
                                <a href="javascript:;">원문 다운로드</a>
                            </div>
                        </div>
                        <div class="rule-text mt40">
                            <dl>
                                <dt>윤리규칙 전문</dt>
                                <dd>
                                    <h4>제 1 조 (목적)</h4>
                                    <p>
                                        깨끗한 정치풍토 조성과 지도층의 도덕적 책무 실천에 솔선수범함으로써 국민에게 꿈과 믿음을 주는 참정치를 구현함과 동시에 대한민국 선진화의 기틀을 굳건히 세우기 위하여, 국민의힘 당원으로서 공과 사를 막론하고 일상생활에서 반드시 지켜야 할 윤리규칙을 제정한다.
                                    </p>

                                    <h4>제 2 조 (윤리규칙 준수)</h4>
                                    <p class="ind">
                                        ①  당원은 윤리규칙을 준수하여야 하며, 매사에 윤리규칙 저촉 여부를 판단하여 진중히 행동하여야 한다.
                                    </p>
                                    <p class="ind">
                                        ②  당직자와 당 소속 공직후보자는(대통령, 국회의원, 지방자치단체장, 지방의회의원, 국무위원 등) 윤리규칙에 관하여 당이 실시하는 교육을 받고, 윤리규칙 준수서약서를 제출하여야 한다.
                                    </p>

                                    <h4>제 3 조 (법규와 당명 준수)</h4>
                                    <p>
                                        당원은 법규와 당헌ㆍ당규를 준수해야 하며, 당의 강령과 기본정책, 그리고 당명을 따라야 한다.
                                    </p>

                                    <h4>제 4 조 (품위 유지)</h4>
                                    <p class="ind">
                                        ①  당원은 예의를 지키고 사리에 맞게 행동하여야 하며, 당의 명예를 실추시키거나 국민정서와 동떨어진 언행을 해서는 아니된다.
                                    </p>
                                    <p class="ind">
                                        ②  당원은 타인을 모욕하거나 타인의 명예를 훼손하지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ③  당원은 폭력을 행사하거나 고성방가 등 기초질서를 어지럽히는 언행을 하지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ④  당원은 지역감정을 조장하거나 여성ㆍ노인ㆍ장애인 등 사회적 약자를 비하함으로써 국민통합에 역행하는 언행을 하지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ⑤  국회의원은 불체포특권과 면책특권 등 권한을 남용하여 허위사실을 공표하지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ⑥  국회의원과 지방의회의원은 국정감사나 행정사무감사를 수행할 때 또는 소속 위원회 관할기관의 임직원 등을 대할 때 고압적인 언행을 하지 아니한다.
                                    </p>

                                    <h4>제 5 조 (도덕적 책무 이행)</h4>
                                    <p>
                                        당원은 기부문화와 자원봉사의 활성화를 위해 적극 노력하며, 경로효친의 미풍양속을 고취하기 위해 최선을 다한다. 또한 논문 및 각종 저작물에 대하여 연구윤리를 지킬 수 있도록 한다.
                                    </p>
                                    
                                    <h4>제 6 조 (성실한 직무 수행)</h4>
                                    <p class="ind">
                                        ① 당직자와 당 소속 공직자는 개인의 이익보다는 당의 이익을, 당의 이익보다는 국가의 이익을 우선하여 양심에 따라 직무를 성실히 수행하며, 직위에 상응하는 사회적 책임을 다한다.
                                    </p>
                                    <p class="ind">
                                        ② 국회의원 또는 지방의회의원은 청가서나 결석계를 제출한 경우 또는 공식적인 출장 등의 경우를 제외하고는 국회 또는 지방의회의 각종 회의에 출석하여 주어진 의정활동을 충실히 수행하며, 의정활동과 관련된 내용을 숙지하고 직무수행능력을 높이기 위하여 꾸준히 노력한다. 이 경우 지역구 활동은 각종 회의의 불참사유가 될 수 없다.
                                    </p>
                                    <p class="ind">
                                        ③ 국회의원 또는 지방의회의원은 특별한 사유가 없는 한 국회 또는 지방의회의 각종 회의에 지각하거나 미리 자리를 떠나지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ④ 중앙윤리위원회와 각 시‧도 윤리위원회는 당 소속 국회의원 및 지방의회 의원들의 각종 회의 참석 여부를 지속적으로 관찰하여 불성실의 정도가 심한 의원에 대해서는 징계를 결정할 수 있다.
                                    </p>
                                    
                                    <h4>제7조 (이해충돌 금지)</h4>
                                    <p class="ind">
                                        ① 당직자와 당 소속 공직자는 다음과 같은 사익을 추구하는 행위를 하지 아니한다.<br/>
                                        1. 정당한 직무 수행과 상충되는 일체의 외부활동<br/>
                                        2. 부적절한 직무 수행의 대가로 보상을 받는 행위<br/>
                                        3. 국회의원과 광역의회의원의 경우 소속 위원회의 활동과 관련하여 다음과 같은 행위를 하여서는 아니된다.
                                    </p>
                                    <p class="d2">
                                        1) 직‧간접적으로 영향을 받을 수 있는 영리행위<br/>
                                        2) 보수를 받는 직위의 겸직<br/>
                                        3) 관련 주식을 매매ㆍ보유하는 행위
                                    </p>
                                    <p class="ind">
                                        ② 당직자와 당 소속 공직자는 자신의 재산상 이해와 관련되어 공정한 직무의 수행이 어려운 상황이 야기되지 아니하도록 노력한다. 자신의 직무가 본인 및 배우자, 또는 그 4촌 이내의 인척, 8촌 이내의 혈족(이하 “친인척”이라 한다)의 이해와 관련되어 직무의 공정한 수행이 어렵다고 판단되는 경우에는 당해 직무의 회피 여부 등에 관하여 당 윤리관과 상의한다.
                                    </p>
                                    <p class="ind">
                                        ③ 당 소속 공직자는 법률ㆍ대통령령ㆍ총리령ㆍ부령 또는 조례의 제ㆍ개정안(이하 “법안 등”이라 한다)을 제출하거나 그 진행 또는 통과를 돕는 목적이 단지 자신, 친인척 또는 특정인이나 특정기업(이하 “특수관계인”이라 한다)의 금전적 이익을 도모하는 사실임을 알면서 그와 같은 법안 등의 제출ㆍ진행 또는 통과를 위하여 노력하지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ④ 당직자와 당 소속 공직자가 보수를 받는 다른 직을 겸하는 경우 해당 기업체 또는 단체의 명칭과 임무 등을 당 윤리위원회에 신고하여야 하며, 당 윤리위원회는 당해 겸직이 직무 수행의 공정성을 현저히 해칠 수 있는 중대한 사유가 있다고 판단하는 경우 당 대표에게 당해 겸직의 금지를 요청할 수 있다.
                                    </p>

                                    <h4>제 8 조 (과도한 보수ㆍ사례금의 수수 금지)</h4>
                                    <p class="ind">
                                        ① 당직자와 당 소속 공직자는 강연, 기고, 전문적인 역무 등의 대가로 사회통념에 비추어 과도한 보수나 사례금을 받지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ② 당직자와 당 소속 공직자가 강연, 기고, 전문적인 역무 등의 대가로 지급받은 보수나 사례금은 이를 기타소득 또는 사업소득으로서 정확하게 국세청에 신고하여야 한다.
                                    </p>

                                    <h4>제 9 조 (지위와 신분의 남용 금지)</h4>
                                    <p class="ind">
                                        ① 당직자와 당 소속 공직자는 그 지위와 신분을 이용하여 청탁ㆍ알선ㆍ압력 등 부당한 영향력을 행사하거나 그로 인한 대가를 받지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ② 당직자와 당 소속 공직자는 그 지위와 신분을 이용하여 자신, 친인척 또는 특수관계인 등을 위한 일체의 사익추구 행위를 하지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ③ 당직자와 당 소속 공직자는 직무를 수행함에 있어 지연ㆍ혈연ㆍ학연 등을 이유로 특정인에게 특혜나 편의를 제공하지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ④ 당직자와 당 소속 공직자는 친인척을 유급의 부하직원으로 임명하지 아니하며, 자신의 직무와 관련하여 친인척에게 대가가 지급되는 역무ㆍ납품ㆍ공사ㆍ임대차계약 등을 체결하지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ⑤ 당직자와 당 소속 공직자는 부하직원을 성실하게 지휘ㆍ감독하고, 소속기관이 그 부하직원에게 지급하는 급여의 전체 또는 일부를 다른 목적으로 전용하지 아니하고 자발적 기부 또한 받지 아니한다.
                                    </p>

                                    <h4>제 10 조 (공용물의 사적 이용 금지)</h4>
                                    <p class="ind">
                                        ① 당직자와 당 소속 공직자는 공용차량ㆍ전화ㆍ복사기 등 공용물을 정당한 사유 없이 사적인 용도로 사용ㆍ수익하지 아니하며, 특히 친인척이 공용차량을 직무상의 용도 외에사용(私用)하지 않도록 각별히 유의한다.
                                    </p>
                                    <p class="ind">
                                        ② 당직자와 당 소속 공직자는 여비ㆍ업무추진비 등을 직무상의 용도 외에 지출함으로써 당ㆍ국가 또는 지방자치단체 등에 재산상 손해를 끼치지 아니한다.
                                    </p>

                                    <h4>제 11 조 (직무상 비밀누설과 자료유출 금지 등)</h4>
                                    <p class="ind">
                                        ① 당직자와 당 소속 공직자는 직무상 알게 된 국가안보에 중대한 영향을 미치는 국가기밀을 정당한 사유 없이 누설하지 아니한다. 당적을 변경한 경우와 공직을 상실한 경우에도 또한 같다. 다만, 국민의 알 권리가 우선된다고 판단되는 경우에는 당 윤리관과 상의하여 결정한다.
                                    </p>
                                    <p class="ind">
                                        ② 당직자와 당 소속 공직자는 직무상 알게 된 정보를 이용하여 주식이나 부동산의 매매 등 재산상 거래 또는 투자를 하거나 타인에게 그러한 정보를 제공하여 재산상 거래 또는 투자를 도움으로써 부당한 이익을 취하지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ③ 당직자와 당 소속 공직자는 정당한 목적을 위하여 국가기관 등을 통해 제출받은 자료를 그 목적과 달리 사적인 용도 또는 특수관계인의 이익을 위해 사용하거나 이를 다른 기관등에 유출하지 아니한다.
                                    </p>

                                    <h4>제 12 조 (해외여행 제한)</h4>
                                    <p class="ind">
                                        ① 당직자와 당 소속 공직자는 정당한 이유 없이 장기간 해외에서 체류하지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ② 당직자와 당 소속 공직자는 직무상 해외여행을 하는 경우에 출국하기에 앞서 이를 당에 신고한다. 이 경우 해외여행의 목적, 일정, 경비의 출처 등을 구체적으로 기록하여야 하며, 특히 신고하지 아니한 관광, 유흥, 골프, 친인척 방문 등 물의를 일으킬 수 있는 일체의 행동을 하지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ③ 당직자와 당 소속 공직자는 여비를 숙식, 교통, 통신 및 기타 필요한 경비로만 사용하여야 하며, 특히 유흥비 등으로 남용해서는 아니 된다.
                                    </p>
                                    <p class="ind">
                                        ④ 당직자와 당 소속 공직자는 직무 관련성을 불문하고 해외여행경비의 일부 또는 전부를 당이나 국가ㆍ지방자치단체 또는 국제기구가 아닌 자로부터 후원 받지 아니한다. <br/>
                                        다만 연설, 특강, 발표, 진상조사 참여 등의 목적으로 초청을 받은 경우에 초청기관이 부담하는 항공료ㆍ숙박비ㆍ강의료 등은 예외로 한다.  
                                    </p>

                                    <h4>제 13 조 (공정경선 의무)</h4>
                                    <p>
                                        당직 또는 공직후보자 경선에 출마하는 자는 공정한 경선을 위하여 최선을 다해야 하며, 다음과 같은 금지 행위를 하지 않아야 한다. 만약 이를 위반할 경우, 윤리위원회에 회부되어 당직박탈 등 제제를 가하도록 한다.
                                    </p>
                                    <p class="ind">
                                        1. 금품이나 향응을 주고받는 행위
                                    </p>
                                    <p class="ind">
                                        2. 줄 세우기, 사조직 가입의 권유나 강요 등 계파 혹은 파벌을 조성하는 행위. 여기서 계파란 정책적 목적 외에 특정 정치인 혹은 후보자를 중심으로 세력을 형성하여 집단 행동을 의미한다.
                                    </p>
                                    <p class="ind">
                                        3. 당직자가 특정후보 캠프에 가담하거나 이를 조장하는 행위
                                    </p>
                                    <p class="ind">
                                        4. 상대 후보에 대한 허위사실 유포나 근거 없이 비방하는 행위
                                    </p>
                                    <p class="ind">
                                        5. 당직자가 특정후보를 지지하거나 지지하지 않도록 권유 또는 강요하는 행위
                                    </p>
                                    <p class="ind">
                                        6. 당직자가 특정후보를 위하여 불공정하게 직무를 수행하는 행위
                                    </p>

                                    <h4>제 14 조 (선물ㆍ향응ㆍ금품의 수수 제한)</h4>
                                    <p class="ind">
                                        ① 당직자와 당 소속 공직자는 직무와 관련하여 직접적인 이해관계가 있는 자로부터 직접 또는 간접으로 금전ㆍ부동산 또는 다음 각호의 선물이나 향응 기타 재산상의 이익(이하 “금품 등”이라 한다)을 취득하거나 이를 공여하지 아니한다.<br/>
                                        1. “선물”이라 함은 대가 없이(대가가 시장가격 또는 거래 관행과 비교하여 현저히 낮은 경우를 포함한다) 제공되는 물품 또는 유가증권ㆍ숙박권ㆍ회원권ㆍ입장권, 금전적 가치를 지닌 팁, 할인, 특전, 대부, 채무의 지불유예 그밖에 이에 준하는 것을 말한다.<br/>
                                        2. “향응”이라 함은 음식물ㆍ골프 등의 접대 또는 교통ㆍ숙박 등의 편의를 제공하는 것을 말한다.<br/>
                                        3. 당직자와 당 소속 공직자의 친인척이나 친지 등에 대한 선물도 당직자와 당 소속 공직자의 묵인 하에 전달되거나 당직자와 당 소속 공직자의 직위 때문에 제공한 것으로 믿을 만한 상당한 이유가 있는 경우에는 제1호의 선물로 간주한다.
                                    </p>
                                    <p class="ind">
                                        ② 제1항의 규정에도 불구하고, 당직자와 당 소속 공직자는 다음과 같은 경우에는 금품 등을 취득할 수 있다. 이 경우, 「부정청탁 및 금품 등 수수의 금지에 관한 법률(일명 김영란법)」에서 제시한 바에 따른다.<br/>
                                        1. 채무의 이행 등 정당한 권원에 의하여 제공되는 금품 등<br/>
                                        2. 통상적인 관례의 범위 안에서 제공되는 음식물 또는 편의<br/>
                                        3. 직무와 관련된 공식적인 행사에서 주최자가 참석자에게 일률적으로 제공하는 교통ㆍ숙박 또는 음식물<br/>
                                        4. 불특정 다수인에게 배포하기 위한 기념품 또는 홍보용 물품<br/>
                                        5. 질병ㆍ재난 등으로 인하여 어려운 처지에 있는 공직자를 돕기 위하여 공개적으로 제공되는 금품 등<br/>
                                        6. 당직자와 당 소속 공직자가 시가 기준으로 대가를 지급한 금품 등<br/>
                                        7. 그밖에 원활한 직무수행 등을 위하여 소속기관의 장이 허용하는 범위 안에서 제공되는 금품 등
                                    </p>
                                    <p class="ind">
                                        ③ 당직자와 당 소속 공직자가 자신도 모르는 사이에 배달되는 등의 사유로 어쩔 수 없이 받게 된 금품 등은 즉시 반환한다. 다만 반환할 금품 등이 파손 또는 변질될 염려 등으로 반환하는 것이 비현실적인 경우에는 이를 자선기관 등에 기부하거나 폐기하고 당 윤리위원회에 그러한 증거와 함께 신고하여야 한다.
                                    </p>
                                    <p class="ind">
                                        ④ 당직자와 당 소속 공직자가 그 직무와 관련하여 외국 또는 외국인(외국단체를 포함한다. 이하 같다)으로부터 선물을 받은 때에는 즉시 당 윤리위원회에 신고하고 당해 선물을 인도한다. 가족이 그 직무와 관련하여 외국 또는 외국인으로부터 선물을 받은 경우에도 또한 같다.
                                    </p>

                                    <h4>제 15 조 (로비의 제한)</h4>
                                    <p class="ind">
                                        ① 당원은 자신, 친인척 또는 특수관계인의 금전적 이해관계에 상당한 영향을 미치는 사안과 관련하여 국가기관(입법부와 사법부 등을 포함한다)ㆍ지방자치단체(지방의회를 포함한다)ㆍ정부산하기관 또는 공적단체의 의사결정에 영향을 미칠 목적으로 해당기관 또는 단체 소속의 공직자와 비공식적으로 접촉하거나 이를 알선ㆍ중개하는 로비 활동을 하지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ② 당직자와 당 소속 공직자는 제1항의 기관 또는 단체의 사무실에서의 증언 형태로 행하는 의사소통, 공식기록ㆍ문서ㆍ파일에 포함하기 위해 제출하는 의사소통, 개인적 소청이나 의견을 개진하기 위한 것을 제외하고는 제1항의 기관 또는 단체가 다루고 있거나 앞으로 다룰 일체의 사안과 관련하여 의사결정에 영향을 미치기 위한 타인의 의사소통(이하 ‘타인의 로비활동’이라 한다)에 응하지 아니한다. 다만, 다음과 같은 경우에는 그러하지 아니한다.<br/>
                                        1. 국회와 행정기관의 입법안의 수립ㆍ수정 또는 채택<br/>
                                        2. 국회와 행정기관의 규칙ㆍ규정ㆍ행정명령ㆍ행정계획, 정책 또는 입장의 수립ㆍ수정 또는 채택<br/>
                                        3. 국회와 행정기관의 계획 또는 정책의 실시와 집행
                                    </p>
                                    <p class="ind">
                                        ③ 제3항의 단서 규정에도 불구하고, 당직자와 당 소속 공직자는 다음과 같은 경우에는 타인의 로비활동에 응하지 아니한다.<br/>
                                        1. 법령에 위배되는 방법에 의한 타인의 로비활동<br/>
                                        2. 1회 10만원 이상의 선물이나 금품의 제공 또는 10만원 이상의 다과나 향응의 제공 또는 4회에 걸쳐 그 합계액이 30만원이 넘는 타인의 로비활동<br/>
                                        3. 정당한 공권력의 행사를 저지 또는 방해하기 위한 타인의 로비활동   
                                    </p>

                                    <h4>제 16 조 (정치자금 투명화)</h4>
                                    <p class="ind">
                                        ① 당원은 불법정치자금을 주고받지 아니하며 모든 정치자금을 투명하게 관리하고 집행한다.
                                    </p>
                                    <p class="ind">
                                        ② 선출공직자 및 예비후보자는 연간 100만원 이상의 후원금에 대하여는 불법정치자금 여부를 가리기 위하여 각별한 주의를 기울인다.
                                    </p>
                                    <p class="ind">
                                        ③ 선출공직자 및 예비후보자는 정치자금의 수수와 관련된 기록과 증빙서류를 법령에 따라 적정하게 유지ㆍ보관한다.
                                    </p>

                                    <h4>제 17 조 (기부행위 등 제한)</h4>
                                    <p class="ind">
                                        ① 당원은 경조사 또는 지역구 행사 등에 법령에 위배되거나 의례적인 범위를 넘는 경조금ㆍ찬조금을 내거나 화환ㆍ화분 또는 물품을 보내지 아니한다. 다만, 친인척 또는 부하직원의 경조사의 경우에는 예외로 한다.
                                    </p>
                                    <p class="ind">
                                        ② 당직자와 당 소속 공직자는 의정활동보고를 겸한 인사장을 제외하고는 연말연시와 명절 등에 연하장ㆍ달력 기타 선물을 하지 아니한다. 다만 친인척 또는 부하직원에 대하여는 예외로 한다.
                                    </p>
                                    <p class="ind">
                                        ③ 당직자와 당 소속 공직자는 직무와 관련되는 공직자나 이해관계인에게 경조사를 통지하여서는 아니 된다. 다만, 다음과 같은 경우에는 예외로 한다.<br/>
                                        1. 일가 친인척에 대한 통지<br/>
                                        2. 현재 근무하고 있거나 과거에 근무하였던 기관의 소속직원에 대한 통지<br/>
                                        3. 신문ㆍ방송을 통한 통지  
                                    </p>   
                                    
                                    <h4>제 18 조 (차용 및 대부의 제한)</h4>
                                    <p class="ind">
                                        ① 당직자와 당 소속 공직자는 직무와 관련되는 공직자나 이해관계인(친인척을 제외한다)으로부터 금전을 차용하거나 부동산을 무상(대여의 대가가 시장가격 또는 거래의 관행과 비교하여 현저히 낮은 경우를 포함한다)으로 대여받지 아니한다. 다만,『금융실명거래 및 비밀보장에 관한 법률』제2조의 규정에 의한 금융기관으로부터 통상적인 조건으로 금전을 차용하는 경우에는 그러하지 아니하다.
                                    </p>
                                    <p class="ind">
                                        ② 제1항의 규정에도 불구하고, 부득이한 사정으로 직무와 관련되는 공직자나 이해관계인으로부터 금전을 차용하거나 부동산을 무상으로 대여받고자 하는 경우에는 당 윤리위원회에 신고하여 그 승인을 받아야 한다. 
                                    </p>

                                    <h4>제 19 조 (관폐 금지)</h4>
                                    <p>
                                        당직자와 당 소속 공직자가 국내ㆍ외를 여행하는 경우에 관할 국가기관, 지방자치단체, 정부산하기관, 공적단체, 재외공관 등에 근무하는 직원의 동원ㆍ차출, 교통편의 제공 또는 안내 등을 요구하지 아니한다.
                                    </p>

                                    <h4>제 20 조 (차별 금지)</h4>
                                    <p>
                                        당원은 합리적인 이유 없이 성별, 나이, 종교, 출신지, 국적, 인종, 피부색, 학력, 병력(病歷), 신체조건, 혼인ㆍ임신 또는 출산 여부, 가족형태 또는 가족상황, 정치적 견해, 실효된 전과 등을 이유로 정치적ㆍ경제적ㆍ사회적ㆍ문화적 생활의 모든 영역에서 어떠한 차별도 하지 아니한다.
                                    </p>

                                    <h4>제 21 조 (성희롱 등 금지)</h4>
                                    <p class="ind">
                                        ① 당원은 경위를 불문하고 상대방에게 성적 굴욕감 또는 혐오감을 느끼게 해서는 아니 된다.
                                    </p>
                                    <p class="ind">
                                        ② 당직자와 당 소속 공직자는 지위와 신분을 이용하여 직무와 관련되는 공직자나 이해관계인에게 성적 언행을 요구하거나 그에 대한 불응을 이유로 해당자에게 일체의 불이익을 주어서는 아니 된다.
                                    </p>
                                    <p class="ind">
                                        ③ 당직자와 당 소속 공직자는 간담회, 토론회 또는 회식모임 등에서 성 비하 발언 또는 부적절한 신체적 접촉으로 물의를 일으키지 않도록 각별히 유의한다. 
                                    </p>

                                    <h4>제 22 조 (사행행위ㆍ유흥ㆍ골프 등의 제한)</h4>
                                    <p class="ind">
                                        ① 당원은 도박이나 내기 골프 등 사행행위를 하지 아니한다.
                                    </p>
                                    <p class="ind">
                                        ② 당직자와 당 소속 공직자는 국민 정서에 반하는 언행 기타 당의 이미지를 훼손하는 일체의 해당행위를 하지 아니하며, 특히 다음과 같은 경우에는 경위를 막론하고 오락성 행사나 유흥ㆍ골프 등 국민 정서에 반하는 행위를 하지 아니한다. 이미 선약이 되어 있는 경우에도 같다.<br/>
                                        1. 사회적으로 파장이 큰 사건이 발생한 경우<br/>
                                        2. 자연재해나 대형사건ㆍ사고 등으로 국민이 슬픔에 잠겨 있거나 국민과 국가가 힘을 모아야 할 경우<br/>
                                        3. 근무시간 중의 경우<br/>
                                        4. 근무시간을 불문하고 직무와 관련되는 장소를 이용함으로써 불필요한 오해를 야기할 수 있는 경우<br/>
                                        5. 직무와 관련되는 공직자나 이해관계인과 동행 또는 안내 등 지원을 받는 경우  
                                    </p>

                                    <h4>제 23 조 (신고 및 징계)</h4>
                                    <p class="ind">
                                        ① 누구든지 국민의힘 당원이 윤리규칙을 위반한 사실을 알게 된 경우, 별지 제1호 서식에 의하여 본인 및 위반자의 인적사항과 위반내용을 적시하여 당 윤리위원회에 신고할 수 있다.
                                    </p>
                                    <p class="ind">
                                        ② 신고를 받은 당 윤리위원회는 사실관계를 조사하여 윤리규칙을 위반한 사실이 확인되면 해당자에 대하여 징계 등 필요한 조치를 취할 수 있다.
                                    </p> 

                                    <h4>부 칙 (2020.2.14)</h4>
                                    <p>
                                        이 규칙은 의결한 날부터 시행한다.
                                    </p> 
                                </dd>
                            </dl>
                        </div>
                    </div>
                    
                </section>
            </div>

        </div>

        <?php include "../include/_body_footer.php"; ?>

    </div>
</body>
</html>