<!DOCTYPE html>
<html lang="ko">
<head>
    <?php include "../include/_head_common.php"; ?>

    <!-- 소개 스타일 //-->
    <link rel="stylesheet" href="../css/about.css">
    <!--//-->
</head>
<body>
    <div id="wrap">

        <?php include "../include/_body_skip.php"; ?>

        <?php include "../include/_body_header.php"; ?>

        <div id="container">

            <!-- location //-->
            <div id="loc">
                <ul>
                    <li class="home"><a href="">홈</a></li>
                    <li><span>소개</span></li>
                    <li><span>강령·당헌·당규</span></li>
                    <li><strong>강령</strong></li>
                </ul>
                <?php include "../include/_loc_option_menu.php"; ?>
            </div>
            <!--//-->

            <div id="contents">
                <section class="preamble-wrap layout-1280">
                    <div class="page-title">
                        <h2>강령·당헌·당규</h2>
                        <p>
                            국민의힘이 추구하는 정치 이념, 국민과의 약속을 실천하기 위한 국민의힘 스스로의 약속입니다.
                        </p>
                    </div>

                    <div class="kdd-menu mt50">
                        <a href="" class="active">강령</a>
                        <a href="">당헌</a>
                        <a href="">당규</a>
                    </div>

                    <!-- <div class="k-vedio mt50">
                        <div class="vedio-frame"><img src="../img/you_img.png" alt="강령 비디오"></div>
                    </div> -->

                    <h3 class="ltit mt50">우리의 믿음</h3>
                    <div class="trust-wrap">
                        <div class="row row1">
                            <div class="col col-img">
                                <div></div>
                            </div>
                            <div class="col col-list">
                                <ul>
                                    <li>
                                        <span>01</span>
                                        우리는 모든 사람이 자유와 인권을 보장받고 행복하기를 원한다고 믿는다.
                                    </li>
                                    <li>
                                        <span>02</span>
                                        우리는 권위주의를 거부하며, 부당한 간섭과 통제를 받지 않을 때 보다 행복할 수 있다고 믿는다.
                                    </li>
                                    <li>
                                        <span>03</span>
                                        우리는 공정하고 다양한 기회가 주어질 때 스스로의 능력을 최대한 발휘할 수 있다고 믿는다
                                    </li>
                                    <li>
                                        <span>04</span>
                                        우리는 개인의 이익을 넘어선 공공의 선이 존재하고, 자유는 공동체를 깨뜨리지 않는 범위에서 허용된다고 믿는다.
                                    </li>
                                    <li>
                                        <span>05</span>
                                        우리는 축적된 경험을 바탕으로 시대 변화에 앞장서는 것이 발전의 원동력이라고 믿는다.
                                    </li>
                                </ul>
                            </div>
                        </div>
                        <div class="row row2">
                            <div class="col col-list">
                                <ul>
                                    <li>
                                        <span>06</span>
                                        우리는 다양한 교육의 기회가 균등하게 보장되어야 한다고 믿는다.
                                    </li>
                                    <li>
                                        <span>07</span>
                                        우리는 쾌적한 환경과 안전한 일상을 누릴 권리가 있으며, 국가의 최우선 과제는 국민의 생명과 안전을 지키는 것이라고 믿는다.
                                    </li>
                                    <li>
                                        <span>08</span>
                                        우리는 국가와 사회가 스스로 돌보지 못하는 사람들과 함께 해야 한다고 믿는다.
                                    </li>
                                    <li>
                                        <span>09</span>
                                        우리는 정치가 정직하고 겸손해야 하며 모든 권력은 분립되고 견제되어야 한다고 믿는다.
                                    </li>
                                    <li>
                                        <span>10</span>
                                        우리는 자유민주주의에 입각한 평화통일이 한반도 전체의 번영과 발전을 가져올 수 있다고 믿는다.
                                    </li>
                                </ul>
                            </div>
                            <div class="col col-img">
                                <div></div>
                            </div>
                        </div>
                    </div>

                    <h3 class="ltit mt50">기본정책</h3>
                    <div class="basic-policy">
                        <div class="sl-pager">
                            <ul>
                                <li><a data-slide-index="0" class="active" href="javascript:;"><span>1</span><br/>모두에게 열린 <br/>기회의 나라</a></li>
                                <li><a data-slide-index="1" href="javascript:;"><span>2</span><br/>미래변화를 선도하는 <br/>경제혁신</a></li>
                                <li><a data-slide-index="2" href="javascript:;"><span>3</span><br/>약자와의 동행, <br/>경제민주화 구현</a></li>
                                <li><a data-slide-index="3" href="javascript:;"><span>4</span><br/>일하는 모두가 <br/>존중받는 사회</a></li>
                                <li><a data-slide-index="4" href="javascript:;"><span>5</span><br/>국민과 함께 <br/>만드는 정치 개혁</a></li>
                                <li><a data-slide-index="5" href="javascript:;"><span>6</span><br/>모두를 위한 <br/>사법 개혁</a></li>
                                <li><a data-slide-index="6" href="javascript:;"><span>7</span><br/>깨끗한 지구, <br/>지속가능한 대한민국</a></li>
                                <li><a data-slide-index="7" href="javascript:;"><span>8</span><br/>내 삶이 <br/>자유로운 나라</a></li>
                                <li><a data-slide-index="8" href="javascript:;"><span>9</span><br/>남녀 모두가 행복한 <br/>양성평등사회</a></li>
                                <li><a data-slide-index="9" href="javascript:;"><span>10</span><br/>우리의 번영과 안전을<br/>보장하는 외교안보</a></li>
                            </ul>
                        </div>
                        <div class="pslider">
                            <ul>
                                <li>
                                    <div class="img"><img src="../img/pslider_img1.jpg" alt="모두에게 열린 기회의 나라"></div>
                                    <div class="slogon">
                                        <span>10대약속</span>
                                        모두에게 열린<br/>
                                        기회의 나라
                                    </div>
                                    <div class="conts">
                                        <p>
                                            <span>1-1 (누구나 누리는 선택의 기회)</span>
                                            국민 누구에게나 건강하고 행복한 삶의 기회를 보장하며, 자율적인 개개인이 넓은 선택의 기회를 가질 수 있도록 다양한 정책을 추진한다. 국가는 국민 개인이 기본소득을 통해 안정적이고 자유로운 삶을 영위하도록 적극적으로 뒷받침하여 4차 산업혁명 시대를 대비한다. 정치, 경제, 사회, 문화, 자연 등 모든 영역에서 삶의 질과 만족도를 지속해서 관찰하고 개선한다.
                                        </p>
                                        <p>
                                            <span>1-2 (모두에게 공정한 대한민국)</span>
                                            입시, 취업, 병역 등 우리 사회 전반에서 반칙과 특권, 부정부패가 허용되지 않도록 제도적 기반을 마련하고, 불공정과 부조리 앞에서 누구도 예외 없는 사회를 만든다. 자녀 입시비리, 공기업·공공기관의 채용 비리 및 불공정한 정규직 전환, 고용세습 문제를 완전히 청산한다. 부모의 지위와 힘을 이용하여 아무런 노력 없이 누리는 특혜를 타파하고, 공직자는 예외 없이 병역기피, 고액 체납과 탈세 등 각종 범죄기록을 투명하게 공개하여 엄격한 공정의 기준을 마련한다.
                                        </p>
                                        <p>
                                            <span>1-3 (맞춤형 교육 기회 보장)</span>
                                            경제적 능력에 상관없이 누구에게나 맞춤형 교육 기회가 보장되는 사회를 만든다. 지나친 사교육 확대로 교육격차가 심화하고, 불평등이 대물림되지 않도록 공교육의 질을 획기적으로 높여 나간다. 부모의 권력, 경제력, 정보력을 앞세운 편법과 반칙의 입시비리가 밝혀질 경우, 무관용 원칙을 적용하는 제도를 마련한다. 교육이 사회통합의 통로가 될 수 있도록 기회균등선발 제도를 확대한다. 개개인의 재능과 잠재력을 실현하기 위해 교수학습 방식을 다양화하고, 인공지능(AI) 보조 교사를 공교육에 적용하여 개인 간 학습격차를 해소한다.
                                        </p>
                                        <p>
                                            <span>1-4 (다양성 기반의 미래 교육 생태계 조성)</span>
                                            학생 개인의 능력과 창의력이 제대로 발현될 수 있는 다양한 교육과정을 마련한다. 마이스터 고교, 세계 수준의 전문대학 등 국제적으로 인정받는 직업기술교육 기관들을 적극적으로 육성한다. 특수목적고, 자율고 등은 다양한 교육환경 제공이라는 설립 취지와 목적에 맞게 운영하도록 개혁한다. 예상보다 혁신의 기회를 빨리 맞이한 대학도 미래사회 변화와 수요에 부응하여 파괴적 혁신과 대학서열 파괴가 가능하도록 혁신 생태계를 구축하고, 국가, 학제, 세대, 문화 등을 넘나드는 새로운 융합형 대학 모델을 설계하도록 한다. 국민 누구나 디지털 시대의 교육에서 배제되지 않도록 디지털 교육환경의 접근권을 보장한다. 학교는 온라인을 통해 다양하고 질 좋은 강의를 적극적으로 제공하고, 오프라인을 통해 학생의 진로 적성 모니터링 및 인격적 돌봄 기능을 구현하는 새로운 학교 모델을 만든다.
                                        </p>
                                    </div>
                                </li>
                                <li>
                                    <div class="img"><img src="../img/pslider_img2.jpg" alt="미래변화를 선도하는 경제혁신"></div>
                                    <div class="slogon">
                                        <span>10대약속</span>
                                        미래변화를 선도<br/>
                                        하는 경제혁신
                                    </div>
                                    <div class="conts">
                                        <p>
                                            <span>2-1 (메가트렌드 예측과 규제 인식 전환) </span>
                                            인구구조변화, 기후변화, 파괴적 혁신기술, 팬데믹 등 미래 사회에 큰 충격과 변화를 가져올 수 있는 메가트렌드를 주기적으로 예측하고 선제적으로 대응하는 역량을 강화한다. 비효율적이고 비현실적인 규제가 미래 성장동력과 경제발전을 저해하지 않도록 시대에 뒤처지거나 불필요한 법 제도는 적극적으로 타파하고, 민간의 요청이 신속하게 정부에 전달되고 심의되는 신속처리절차를 제도화한다. 기업이 준법체계 등 규제를 스스로 제안하고, 사전금지 관행에서 벗어나 수요자 중심의 ‘우선 허용・사후규제’로 정책 방향을 전환한다.
                                        </p>
                                        <p>
                                            <span>2-2 (과학기술 기반 융합 산업 발전) </span>
                                            4차 산업혁명 시대의 긱 경제(Gig Economy), 플랫폼 경제, 공유경제, 온-디맨드 경제 등에 대비하기 위한 제도적 기반을 구축한다. 세계 최고의 기초・원천 과학기술을 확보하도록 다양한 산・학・연・관 협업 투자를 확대하고, 산업 간 융・복합화를 적극적으로 추진 지원한다. 미래사회를 이끌어갈 연구개발 투자를 전략적으로 확대하고 세제지원 등 경제적 인센티브를 강화한다. 빅데이터, 인공지능, 블록체인, 양자 컴퓨팅 등에 기반한 기술의 적극적인 사업화 지원을 통해 미래 성장동력을 확충한다. 우리나라의 지적재산권을 국내외에서 보호하기 위한 대책을 적극적으로 추진한다. 시장에서 양질의 일자리를 창출할 수 있는 경쟁력 있는 혁신 스타트업의 창업과 유니콘 기업의 육성을 위해 금융, 조세, 제도개선, 인력, 기술 등 다양한 분야에서 진취적이고 혁신적인 지원을 강화한다.
                                        </p>
                                        <p>
                                            <span>2-3 (지역의 재탄생) </span>
                                            지역별 잠재력을 극대화하는 맞춤형 성장전략을 마련하여 지역경제 혁신을 적극적으로 추진하고, 지역 간의 발전적 경쟁을 유도한다. 지역의 특성을 고려하여 미래 전략산업에 최적화될 수 있는 특별구역을 각 지역에 조성하고, 지역별 사회간접자본 건설을 실효성 있게 확대하여 균형발전정책의 성과가 실제 지역 주민 손에 잡힐 수 있도록 추진해 나간다. 혁신도시 및 기업도시의 도약을 위해 각종 인센티브 제공 등 지원 정책을 수립하고, 연관 산업과 함께 성장할 수 있는 제도적 기반을 조성한다. 경제의 근간인 농어업 등이 미래 변화와 신경제 질서 체제에서 피해가 없도록 최대한 지원하고, 과학기술에 기반한 융・복합화를 통해 미래 성장산업으로 재탄생시킨다. 지방 소멸 위기에 대비하여 각 지역이 지속가능한 경쟁력을 갖추도록 하고 삶의 질을 획기적으로 향상한다.
                                        </p>
                                    </div>
                                </li>
                                <li>
                                    <div class="img"><img src="../img/pslider_img3.jpg" alt="약자와의 동행, 경제민주화 구현"></div>
                                    <div class="slogon">
                                        <span>10대약속</span>
                                        약자와의 동행,<br/>
                                        경제민주화 구현
                                    </div>
                                    <div class="conts">
                                        <p>
                                            <span>3-1 (사회 양극화 해소)</span>
                                            급변하는 시대의 흐름에서 소외되는 취약계층 및 사회적 약자와의 동행을 위한 정책을 적극적으로 수립한다. 사회적, 경제적 양극화를 초래하는 제2의 디지털 격차 해소에 필요한 제도적 기반을 강화한다. 사회보험료 감면을 확대하고, 동반성장과 공유가치 창출을 위한 제도적 기반을 마련한다. 모든 경제주체는 사회공동체의 일원으로서 사회적 양극화 해소를 위해 합당한 사회적 책임과 의무를 성실히 수행하도록 한다.
                                        </p>
                                        <p>
                                            <span>3-2 (경제민주화 구현)</span>
                                            모든 경제주체가 자유와 창의를 바탕으로 각자의 재능을 한껏 발휘할 수 있도록 공정하고 효율적인 시장경제 질서를 수립하여 경제민주화를 구현한다. 시장에 참여하는 모든 경제주체 간의 불공정 행위를 엄중 처벌하고, 대기업과 중소기업 간의 동반성장과 조화를 이루기 위한 제도적 기반을 마련한다. 조세 정의를 확립하기 위하여 국민의 세금이 청렴하게 운용되고 투명하게 공개될 수 있도록 하며, 탈세・탈루 근절을 강화한다.
                                        </p>
                                        <p>
                                            <span>3-3 (국민 주거 안정) </span>
                                            모든 국민의 안정적인 거주를 위한 주거 정책을 추구하며, 시장경제 원리와 거시경제 상황에 따른 정책의 유연성을 적극적으로 확보한다. 살고 싶은 곳에 충분한 주택을 공급하고 금융규제를 합리적으로 완화하여 누구나 노력하면 내 집 마련 기회를 가질 수 있도록 한다. 직장과 학교가 가깝고 대중교통 이용이 편리한 지역에 장기적으로 거주할 수 있도록 다양한 면적의 맞춤형 주택을 공급한다.
                                        </p>
                                    </div>
                                </li>
                                <li>
                                    <div class="img"><img src="../img/pslider_img4.jpg" alt="일하는 모두가 존중받는 사회"></div>
                                    <div class="slogon">
                                        <span>10대약속</span>
                                        일하는 모두가<br/>
                                        존중받는 사회
                                    </div>
                                    <div class="conts">
                                        <p>
                                            <span>4-1 (미래의 노동) </span>
                                            플랫폼 노동자, 프리랜서, 긱워커, 온라인・원격 근무 등 새로운 노동 형태의 대유행에 대비한다. 4차 산업혁명 시대를 맞아 일자리의 급격한 변화와 중장기 노동 수급을 예측한다. 노동시장의 양극화를 해소하고, 미래 사회를 이끌어나갈 창의 인재 양성을 위해 맞춤형 직업훈련을 강화한다.
                                        </p>
                                        <p>
                                            <span>4-2 (안정적이고 유연한 노동시장 조성) </span>
                                            노동시장의 이중구조 및 차별 해소를 위해 각종 노동시장 제도를 재정비하여 공정한 시장경제의 밑거름이 되도록 한다. 소상공인, 자영업자, 중소기업의 경제적 성장과 고용 여건 개선에 필요한 환경을 조성한다. 직군제도 중심의 노동정책을 마련하고, 노동 유연성 확보 등 사용자의 부담을 완화하며 노동자의 고용 안전망을 강화하기 위한 제도적 장치를 병행 마련한다. 법과 원칙에 따라 분쟁을 해결하는 시스템을 정착시키고, 가치 혁신적인 노사문화를 정립한다. 모든 노동자의 실질적 이익과 권리를 보장할 수 있는 발전적 노사관계를 구축한다.
                                        </p>
                                        <p>
                                            <span>4-3 (양질의 일자리 창출) </span>
                                            시장에서의 양질의 일자리 창출을 경제정책의 궁극적 목표로 하여 모든 정책 역량을 집중한다. 청년 고용 증대를 위해 노동시장을 개혁하고, 청년 세대의 구직활동에 대한 지원을 강화한다. 일자리 창출을 위해 기업의 성장 단계별 맞춤형 지원 대책을 마련하고, 지속가능한 혁신 창업 생태계 활성화를 위한 각종 제도를 재정비한다. 초고령 사회 진입에 대비하여 계속고용제도를 확립하는 등 고령화 문제 해결을 주도하고, 지속가능한 생애주기 맞춤형 일자리 대책을 한국형 고용모델로 추진한다.
                                        </p>
                                        <p>
                                            <span>4-4 (생명을 최우선 하는 노동환경 조성) </span>
                                            산업재해를 예방하고 안전하고 쾌적한 노동 환경을 만들기 위해 현장 중심의 실효성 있는 대책을 마련한다. 산업재해 예방교육과 캠페인을 통해 우리 사회에 만연해 있는 안전 불감증을 해소하고, 생명을 최우선 하는 사회 문화를 조성한다.
                                        </p>
                                    </div>
                                </li>
                                <li>
                                    <div class="img"><img src="../img/pslider_img5.jpg" alt="국민과 함께 만드는 정치 개혁"></div>
                                    <div class="slogon">
                                        <span>10대약속</span>
                                        국민과 함께<br/>
                                        만드는 정치 개혁
                                    </div>
                                    <div class="conts">
                                        <p>
                                            <span>5-1 (국민과 함께 만드는 정치 개혁) </span>
                                            살아있는 권력을 경계하며 헌법에 명시된 삼권분립의 원칙을 철저히 지킨다. 제왕적 대통령제의 폐해를 줄이기 위해 대통령이 임명하는 직위를 대폭 축소한다. 민주적 절차를 가장한 독재와 다수의 횡포가 발생하지 않도록 하며, 정부부처에 대응하는 예비내각을 당내에 구성하여 선제적이고 실용적인 정책을 제시한다. 국회의원의 의사결정에서 당론투표는 정당의 기본적인 정책 방향과 정체성에 관한 부분으로 최소화하며, 헌법과 양심에 따른 의정활동을 보장한다. 국민 눈높이에 맞는 정치개혁을 현실화시킬 수 있도록 정치개혁특별기구 설치를 통해 제도를 정비하며, ‘지방의회 청년 의무공천’, ‘주요 선거 피선거권 연령 인하’ 등 정치개혁과제를 법제화한다.
                                        </p>
                                        <p>
                                            <span>5-2 (유능한 정부 혁신)</span>
                                            규제를 양산하고 막대한 혈세가 소요되는 공공부문의 규모를 늘리지 않으며 우수 인력의 이탈을 막는다. 정부 만능주의를 경계하며, 정부는 개인과 시장이 공동체에 위협이 될 경우에만 개입한다. 민정수석실과 인사수석실 폐지 등 대통령비서실에 과도하게 집중된 권한을 정부 부처로 환원한다. 직업 공무원에 대한 정치적 간섭을 배제하여 공정하고 적극적인 행정을 펼칠 수 있도록 제도적 환경을 만들고, 연공서열이 아니라 실질적인 성과를 중심으로 평가받을 수 있는 법적 장치를 마련한다. 재정의 지속가능성을 높여 청년세대에 부담이 전가되지 않도록 하며, 이를 위해 상시적인 지출 구조조정 및 ‘페이고 원칙’과 ‘재정준칙’을 확립한다. 중앙정부에 집중된 권한과 재정을 지방자치단체에 이양하여 진정한 지방분권 시대를 연다. 광역자치단체장과 교육감의 러닝메이트제 도입으로 지방자치와 교육자치가 상호 연결될 수 있는 제도적 장치를 마련하며, 현 지방자치 제도의 전면 개혁에 앞장선다.
                                        </p>
                                        <p>
                                            <span>5-3 (국민에 의한 권력기관 개혁) </span>
                                            국민이 위임한 권력이 그 권한의 범위를 넘어 국민의 기본권을 침탈하지 않도록 원천적으로 차단한다. 이를 위해 경찰, 검찰 등 권력기관의 힘이 한 곳으로 집중되지 않고 견제와 균형을 유지할 수 있도록 조정한다. 청와대의 수사기관 관여 행위를 금지해 권력기관의 정치적 중립성을 확보하며 살아있는 권력도 수사할 수 있도록 제도적 기반을 마련한다. 검찰, 경찰 등 권력기관의 인사는 청와대가 아닌 국민을 대표하는 독립된 기구가 담당하도록 하여 국민의 권력기관으로 거듭나도록 한다. 권력형 비리는 그 피해가 국민 전체에 미치는 점을 고려하여 공소시효를 폐지하고 반드시 처벌받을 수 있도록 제도를 개선한다.
                                        </p>
                                        <p>
                                            <span>5-4 (언론자유를 지키는 개혁) </span>
                                            권력이 언론을 장악하여 국민의 눈과 귀를 막고 독립성, 공정성, 객관성을 침해하는 현실을 타개하기 위한 법적‧제도적 장치를 마련한다. 이를 위해 정치적 중립성을 담보하기 어려운 현행 방송통신위원회 위원 구성안을 개선하여 방통위의 독립성을 제고하고, 이를 바탕으로 공영방송 등의 이사회 중립성을 확보한다. 공영방송 등의 사장에 대한 대통령의 임면권을 폐지하고, TV 수신료의 강제 통합징수도 함께 폐지한다. 언론에 대한 권력의 개입을 중대 범죄로 규정하고 공소시효를 폐지한다.
                                        </p>
                                    </div>
                                </li>
                                <li>
                                    <div class="img"><img src="../img/pslider_img6.jpg" alt="모두를 위한 사법 개혁"></div>
                                    <div class="slogon">
                                        <span>10대약속</span>
                                        모두를 위한<br/>
                                        사법 개혁
                                    </div>
                                    <div class="conts">
                                        <p>
                                            <span>6-1 (법의 그늘이 없는 사회) </span>
                                            돈과 권력에 따라 법의 적용이 달라지는 것을 방지하기 위한 제도적 장치를 강화한다. 배심재판을 확대하고 수사와 기소에 국민의 의사결정을 반영할 수 있도록 국민의 사실인정 권한을 확대해나간다. 법률 전문가가 아닌 시민이 주도하는 경제적이고 효율적인 선진형 분쟁 해결 제도를 도입한다.
                                        </p>
                                        <p>
                                            <span>6-2 (권력으로부터 완전한 독립)</span>
                                            사법부가 정치 권력으로부터 독립하여 법률과 양심에 따른 재판을 보장받을 수 있도록 실질적 장치를 마련한다. 법관의 정치적 판결을 막기 위해 퇴직 후 일정 기간 이내 정치권에 진출하지 못하게 하고 특정 정파에 대한 찬반 활동을 엄격히 금지한다. 독점적 사법권이 부와 특권으로 연결되는 것을 방지하기 위해 전관예우를 막기 위한 제도를 도입한다.
                                        </p>
                                        <p>
                                            <span>6-3 (미래형 사법제도 도입) </span>
                                            급변하는 새로운 공동체의 환경에 적응하는 민첩하고 스마트한 법치 시스템을 마련하며, 정보의 비대칭성을 해소하고 법적 공정성을 획기적으로 고양하기 위해 사법제도 전반에 과학적인 방법을 도입한다. 이를 위해 빅데이터와 인공지능 등을 기반으로 하는 미래형 사법제도를 준비한다.
                                        </p>
                                    </div>
                                </li>
                                <li>
                                    <div class="img"><img src="../img/pslider_img7.jpg" alt="깨끗한 지구, 지속가능한 대한민국"></div>
                                    <div class="slogon">
                                        <span>10대약속</span>
                                        깨끗한 지구,<br/>
                                        지속가능한<br/>
                                        대한민국
                                    </div>
                                    <div class="conts">
                                        <p>
                                            <span>7-1 (미래세대와의 공존) </span>
                                            전 지구적 기후변화에 대응하며, 자원이 지속되는 국토환경을 만들고 자연과 조화를 이룬 건강하고 생산적인 삶을 지향한다. 현재 세대는 쾌적한 환경을 영위하고 미래세대의 부담은 최소화하여 국민 모두가 누리는 깨끗한 환경을 조성한다. 자연생태계와 환경을 훼손하지 않고 인간이 지속해서 발전할 수 있는 경제개발을 추구하는 것을 목표로 개발과 보전의 조화, 인간과 자연의 공생을 통해 지속가능한 친환경 사회를 추진한다. 환경친화적 개발의 원칙을 실현하는 제도적 틀을 마련하고 미래 세대를 위한 투자를 확대한다.
                                        </p>
                                        <p>
                                            <span>7-2 (저탄소 청정에너지 혁명) </span>
                                            기후변화협약에 발맞추어 온실가스 배출의 최소화를 위해 노력한다. 지구촌을 지키고 국민안전과 환경 보전을 위해 온실가스 발생이 낮은 핵분열, 핵융합, 바람, 수소, 태양, 물 등 저탄소 청정에너지 사회를 실현한다. 개발과 보전의 조화를 위한 환경투자와 친환경 녹색기술을 적극적으로 개발하여 저탄소 녹색 사회를 만든다. 녹색산업의 경쟁력을 강화하여 미래 한국경제의 신성장동력으로 육성한다. 지속가능한 친환경 사회를 위해 스마트그리드 구축 등 에너지 수요관리정책으로 바꾸고, 재활용을 통한 자원 순환형 혁신 체제로 전환한다.
                                        </p>
                                        <p>
                                            <span>7-3 (지속가능한 대한민국)</span>
                                            미래세대의 건강, 안전, 재산을 위협하는 환경변화에 대처하기 위한 사전대응 체계를 구축한다. 국민적 안전을 위협하는 황사, 미세먼지 등 국제적 환경문제와 홍수, 산사태, 가뭄, 폭염 등 자연재해에 대한 예방대책을 강구한다. 난개발과 무질서한 도시화를 방지하고 저탄소 녹색 순환 도시, 콤팩트 시티, 스마트 시티 등을 지향하여 미래 환경구축에 적극적으로 대응하도록 한다. 환경영향평가를 내실화하고 시장 친화적인 공해저감 기제를 확대하는 등 사전예방원칙에 입각한 개발과 보전의 조화를 추구하고, 물, 대기, 토양 등 훼손된 생태계를 복원하여 생명존중과 생물 다양성 보호를 위해 노력한다.
                                        </p>
                                    </div>
                                </li>
                                <li>
                                    <div class="img"><img src="../img/pslider_img8.jpg" alt="내 삶이 자유로운 나라"></div>
                                    <div class="slogon">
                                        <span>10대약속</span>
                                        내 삶이<br/>
                                        자유로운 나라
                                    </div>
                                    <div class="conts">
                                        <p>
                                            <span>8-1 (국민 행복 구현)</span>
                                            국가는 국민 개개인이 안정적이고 자유로운 삶을 영위할 수 있도록 이를 적극적으로 뒷받침하고, 각자의 욕구와 상황에 맞는 복지 서비스를 직접 선택할 수 있도록 최대한 기회를 연다. 이와 동시에 중복되고 실효성 없는 복지서비스 개편을 통해 사회보장제도의 내실을 도모하고, 불필요한 행정비용을 최소화하여 미래세대까지 지속가능한 복지국가를 실현한다.
                                        </p>
                                        <p>
                                            <span>8-2 (모두가 함께 행복한 돌봄 공동체) </span>
                                            노인, 장애인, 저소득층 등 사회적 약자에 대한 국가책임제를 확립하고, 촘촘한 사회안전망 형성을 통해 빈곤 등 복지사각지대를 해소한다. 소득․지역․계층에 따른 격차 없이 질병에 대해 적절하게 치료를 받을 수 있는 권리를 보장하고, 감염병 등 공중보건 위기에 효과적으로 대처한다. 인간과 함께 살아가는 동물의 생명권을 보호하고, 동물학대를 근절하기 위한 제도적 기반을 적극 마련함과 동시에 반려동물로 인한 사회적 갈등과 피해를 없애기 위해 반려동물을 키우는 개인의 책임을 강화한다.
                                        </p>
                                        <p>
                                            <span>8-3 (아이 낳아 키우는 것이 행복한 사회)</span>
                                            저출생 사회의 해법은 개인과 가족 삶의 질을 높이는 데 있음을 깊이 인식하고, 노동시간의 유연화, 안정적 주거복지, 일과 개인 삶 사이의 균형, 양육 중심의 사회문화 조성, 양성평등사회 구현 등 종합적인 정책 마련에 역량을 집중한다. 자녀는 양육자에 귀속된 소유물이 아닌 자율적인 개인임을 믿으며, 아동의 권리를 보호하고 실현하는 데 앞장선다. 아동에 대한 모든 형태의 폭력과 학대에 대해 무관용 원칙을 적용하고 아동보호 정책 마련에 최선을 다한다. 모든 아동이 국적 및 사회적 배경에 관계없이 돌봄과 교육을 받을 권리를 보장받도록 보편적이고 질 높은 아동·청소년 돌봄 체계 마련에 최선을 다한다.
                                        </p>
                                    </div>
                                </li>
                                <li>
                                    <div class="img"><img src="../img/pslider_img9.jpg" alt="남녀 모두가 행복한 양성평등사회"></div>
                                    <div class="slogon">
                                        <span>10대약속</span>
                                        남녀 모두가<br/>
                                        행복한<br/>
                                        양성평등사회
                                    </div>
                                    <div class="conts">
                                        <p>
                                            <span>9-1 (양성평등사회의 실질적 구현)</span>
                                            성별에 따른 사회적 성역할이 더 이상 우리 사회에 남아 있지 않도록 노력하며, 남녀가 모두 다양한 영역에서 기회를 동등하게 보장받을 수 있도록 한다. 정치를 비롯한 공적 영역의 경우, 성별 대표성이 확보될 수 있도록 남녀동수를 지향하며, 이를 위한 제도적 기반 마련에 노력한다. 양성평등사회의 실질적 구현을 위해 공동체 구성원의 건전한 교육뿐 아니라 사회 전반의 성인지 교육이 현실성 있게 이뤄질 수 있도록 한다.
                                        </p>
                                        <p>
                                            <span>9-2 (성폭력 없는 사회) </span>
                                            성폭력이 용납되지 않는 사회 구현을 위해 모든 영역에 엄격한 성윤리를 적용하고, 성범죄에 대한 양형을 강화한다. 성범죄에 연루된 자는 공직 등의 진출을 원천 차단하고 아동‧장애인 등 스스로를 지킬 수 없는 약자에 대한 성범죄의 경우 피해자 중심주의를 확고히 견지한다. 디지털 성범죄, 데이트 폭력, 스토킹 등 다양한 성범죄에 대해 적극적으로 대응하고, 철저한 감시․감독 체계와 2차 가해 방지 등 피해자 보호를 위한 실효성 있는 매뉴얼을 마련한다.
                                        </p>
                                    </div>
                                </li>
                                <li>
                                    <div class="img"><img src="../img/pslider_img10.jpg" alt="우리의 번영과 안전을 보장하는 외교안보"></div>
                                    <div class="slogon">
                                        <span>10대약속</span>
                                        우리의 번영과<br/>
                                        안전을 보장하는<br/>
                                        외교안보
                                    </div>
                                    <div class="conts">
                                        <p>
                                            <span>10-1 (더 크고 더 좋은 나라 통일 대한민국)</span>
                                            8천만 민족 모두가 자유민주주의 질서 하에 행복을 추구하며 함께 번영하는 통일을 지향한다. 상호존중과 평화공존의 정상적 남북관계를 정립하고, 비핵화를 통해 한반도 평화를 실현한다. 평화와 안정을 위협하는 어떠한 행동도 불용하고, 남북간 군사적 신뢰 구축을 실질적으로 진전시킨다. 국민적 공감대를 바탕으로 상호주의에 입각한 대북정책을 추진하며 호혜적인 대화와 안정적 교류협력 확대를 통해 남북관계를 실질적으로 발전시키고 동질성을 회복하여 민족공동체를 형성한다. 북한이탈 주민의 성공적 정착을 지원하고 국군포로, 납북자, 이산가족 문제를 해결하며 인도적 협력과 북한 주민의 인권 증진을 위해 노력한다.
                                        </p>
                                        <p>
                                            <span>10-2 (북한의 비핵화와 외교지평의 확대) </span>
                                            한반도 및 동북아, 세계의 평화와 번영을 선도하고 외교지평을 확대하여 국제사회에 기여하는 능력 있고 믿음직한 중추 국가로 재도약한다. 북핵 문제의 당사자로서 북한의 완전한 비핵화를 반드시 실현한다. 한미 동맹을 강화하고 중국·일본·러시아 등 주변국들과 상호 존중의 동반자 관계를 발전시킨다. 보편적 가치와 국제규범에 기반한 동북아 질서 구축을 선도해 나가며 ‘인간 안보’ 및 기후변화·사이버 등 새로운 위협 대처를 위해 글로벌 스마트 외교를 전개한다. 포스트 코로나 시대의 맞춤형 경제외교로 경제성장과 일자리 창출을 뒷받침하며, 이에 맞추어 800만 재외국민의 안전과 권익보호에 만전을 기한다.
                                        </p>
                                        <p>
                                            <span>10-3 (힘을 통한 평화) </span>
                                            확고한 안보태세를 구축해 ‘힘을 통한 지속가능한 평화’를 보장한다. 우선 실질적인 북핵 억제 및 대응능력을 조기에 확보한다. 약화된 한미 연합 방위태세를 복원하고 한미동맹을 미래지향적으로 발전시킨다. 저출산과 군사기술혁명 및 안보환경 변화를 선제적으로 수용해 첨단 자주 국방역량을 구축하고 사이버 안보태세를 강화한다. 선진 병영문화를 정착시키고 군복무에 대한 명예와 보상, 그리고 안보희생지역에 대한 지원을 확대한다.
                                        </p>
                                        <p>
                                            <span>10-4 (헌신과 희생에 대한 예우) </span>
                                            나라와 국민을 위한 헌신과 희생에 대해서는 최대한의 예우를 한다. 나라와 국민을 위해 헌신하고 희생하신 분들은 물론 그 가족과 유족에 대해서는 정부가 끝까지 책임지고 보상과 지원을 하도록 국가의 책임을 강화하는 한편, 군인과 보훈가족이 사회적으로 존경받고 귀감이 되도록 예우를 하는 분위기를 조성해 나간다. 국군포로 송환과 유해발굴 사업을 적극 추진하고 6․25전쟁 참전국과 해외파병국가를 망라한 보훈외교를 강화한다.
                                        </p>
                                    </div>
                                </li>
                            </ul>
                            <div class="slogon-fix">
                            </div>
                            <div class="control">
                                <div class="indi">
                                    <span class="cur"></span>
                                    <span class="end"></span>
                                </div>
                                <div class="bx-next">
                                    <a href="#none" class="pager-stop">stop</a>
                                    <a href="#none" class="pager-play">play</a>
                                    <a href="#none" class="pager-prev">prev</a>
                                    <a href="#none" class="pager-next">next</a>
                                </div>
                            </div>
                        </div>
                    </div>



                    
                </section>
            </div>

        </div>

        <?php include "../include/_body_footer.php"; ?>

    </div>
</body>
</html>