<!DOCTYPE html>
<html lang="ko">
<head>
    <?php include "../include/_head_common.php"; ?>

    <!-- 소개 스타일 //-->
    <link rel="stylesheet" href="../css/about.css">
    <!--//-->
</head>
<body>
    <div id="wrap">

        <?php include "../include/_body_skip.php"; ?>

        <?php include "../include/_body_header.php"; ?>

        <div id="container">

            <!-- location //-->
            <div id="loc">
                <ul>
                    <li class="home"><a href="">홈</a></li>
                    <li><span>소개</span></li>
                    <li><span>강령·당헌·당규</span></li>
                    <li><strong>당규</strong></li>
                </ul>
                <?php include "../include/_loc_option_menu.php"; ?>
            </div>
            <!--//-->

            <div id="contents">
                <section class="constitution-wrap layout-1280">
                    <div class="page-title">
                        <h2>강령·당헌·당규</h2>
                        <p>
                            국민의힘이 추구하는 정치 이념, 국민과의 약속을 실천하기 위한 국민의힘 스스로의 약속입니다.
                        </p>
                    </div>

                    <div class="kdd-menu mt50">
                        <a href="">강령</a>
                        <a href="">당헌</a>
                        <a href="" class="active">당규</a>
                    </div>

                    <div class="board-search mt50">
                        <div class="basic">
                            <form class="form">
                                <fieldset>    
                                    <legend>당규 검색</legend>
                                    <div class="form-field word">
                                        <input type="text" name="stx" id="stx" class="form-input" placeholder="검색어를 입력하세요.">
                                    </div>
                                    <div class="form-field btn w80">
                                        <button type="submit" class="mbtn grey wd100">검색</button>
                                    </div>
                                </fieldset>
                            </form>  
                        </div>                                              
                    </div>

                    <div class="cr-head mt50">
                        <dl class="active">
                            <dt>
                                <div class="hd1">
                                    <span>2020년 9월 2일 전면개정</span>
                                    <p>모두의 내일을 위한 약속</p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">원문 다운로드</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p>
                                    국민의힘은 모두의 내일을 함께 만들어가는 정당이다. 반만년의 역사와 빛나는 전통을 자랑하는 우리는 3.1 독립운동 정신과 대한민국임시정부의 정통성을 이어받고, 공산주의 침략에 맞서 자유민주주의를 지켜낸 국난극복의 자랑스러운 역사를 가지고 있다. 우리는 하나 된 국민의 힘으로 전쟁의 폐허에서 가난을 극복하고 선진경제를 이룩했으며, 시민의 자발적 참여를 통해 민주화를 성취했다. 우리는 현재에 안주하지 않고 끊임없는 변화와 개혁을 주도해 더 나은 내일을 향해 앞장서 나갈 것이다.
                                </p>
                                <p>
                                    지금 우리는 세계질서의 대전환과 북한의 핵무장, 지구환경 변화와 거듭되고 있는 질병과 재난, 경제의 질적 변화로 인한 불확실성과 양극화의 심화, 인구절벽 등 중대한 위기 앞에 서 있다. 국가적 위기 해결에 앞장서야 할 정치는 국민이 부여한 권한에 대한 책임과 역할을 다하지 못하고, 오히려 국민 분열을 조장하는 등 사회적 혼란과 함께 정치 불신을 심화 시켜 왔다. 이제 우리는 지난 과거를 반성하고 성찰함과 동시에 다가오는 미래 변화를 선도하고, ‘기회의 나라, 공정한 대한민국’을 만들기 위해 다음과 같이 약속한다.
                                </p>
                                <p>
                                    우리는 모든 국민이 공정하고 다양한 기회를 누리도록 하는 것이 시대적 과제임을 깊이 인식하고, 입시와 취업, 병역 등 우리 사회 전반에서 반칙과 특권이 허용되지 않도록 한다. 국민 누구나 양질의 교육을 받을 기회를 보장할 것이며, 개인의 존엄과 창의를 실현할 수 있도록 다양한 교육제도를 마련한다. 공정한 시장경제 질서를 확립하여 경제민주화를 구현하고, 사회적 양극화 해소에 앞장서며, 편법과 부정부패에 단호히 대처하여 공동체 신뢰를 회복한다.
                                </p>
                                <p>
                                    우리는 갈등과 분열을 넘어 국민통합을 위해 노력하며 진영 논리에 따라 과거를 배척하지 않는다. 경제개발 5개년 계획과 새마을 운동 등 한강의 기적을 이룩한 산업화 세대의 ‘조국 근대화 정신’과 자유민주주의를 공고히 한 2‧28 대구 민주운동, 3‧8 대전 민주의거, 3‧15 의거, 4‧19 혁명, 부마항쟁, 5‧18 민주화 운동, 6‧10 항쟁 등 현대사의 ‘민주화 운동 정신’을 이어간다.
                                </p>
                            </dd>
                        </dl>
                    </div>

                    <div class="revision-box mt50">
                        <div class="head">
                            <div class="hd1">
                                <span>2020년 2월 14일 제정</span>
                                <dl>
                                    <dt>개정</dt>
                                    <dd>2020년 05월 27일   /   2020년 09월 02일   /   2021년 04월 22일</dd>
                                    <dt>전면개정</dt>
                                </dl>
                            </div>
                            <div class="hd2">
                                <a href="javascript:;">원문 다운로드</a>
                            </div>
                        </div>
                    </div>

                    <div class="cr-list mt50">
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>1</span>
                                    <p><a href="javascript:;">당원규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 9월 1일 개정, 2020년 2월 17일 제정 】</p>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 당원의 권리‧의무, 입당 및 탈당과 전적 절차를 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (당원) </h4>
                                <p class="ind">① 당원은 입당원서를 중앙당 또는 시‧도당에 제출하여 입당절차를 완료한 자로 한다.</p>
                                <p class="ind">② 책임당원은 당비규정에 정한 당비를 권리행사 시점에서 1년 중 3개월 이상 납부하고 연 1회 이상 당에서 실시하는 교육 또는 행사 등에 참석한 당원을 말한다.</p>
                                <p class="ind">
                                    ③ 제2항의 규정에도 불구하고 시‧도당 운영위원회는 아래 각 호의 당원 중 책임당원이 아닌 당원에게 책임당원의 자격을 부여할 수 있다. 다만, 이 경우 국회의원 선거구별로 책임당원수의 15% 이내로 하고, 제4호에 규정된 당원은 그 중 50%를 넘을 수 없다.<br/>
                                    1. 65세 이상 또는 30세 미만의 당원<br/>
                                    2. 장애인복지법에 의거 자치구‧시‧군에 등록된 장애인 당원<br/>
                                    3. 기초생활수급자 및 국가유공자에 등록된 당원<br/>
                                    4. 당에 공헌이 큰 당원
                                </p>
                                <p class="ind">④ 제2항의 규정에도 불구하고 중앙당 공천관리위원회 등의 요청이 있는 경우 최고위원회의의 의결로 책임당원 자격부여 요건을 변경할 수 있다.</p>
                                <p class="ind">⑤ 제2항의 규정에도 불구하고, 정당법에 의하여 당원이 될 수 없는 자가 공직후보자 추천신청을 하는 경우에는 예비후보등록개시일까지 입당하여 중앙당 공천관리위원회에서 정한 당비를 납부한 때에 책임당원의 자격을 얻은 것으로 본다.</p>
                               
                                <h4>제 3 조 (당원의 권리‧의무의 발생 및 소멸) </h4>
                                <p class="ind">① 당원은 당헌 제6조 등에 규정된 권리 및 의무를 가진다. 특히, 기부‧봉사활동과 당에서 실시하는 소정의 윤리교육을 받아야 한다.</p>
                                <p class="ind">② 당원으로서의 권리‧의무는 입당이 확정되어 당원명부에 등재된 때로부터 발생하고, 탈당신고서가 시‧도당 또는 중앙당에 접수된 때로부터 소멸한다.</p>
                                <p class="ind">③ 제8조제3항의 규정에 의해 입당이 허가되는 경우 입당의 효력은 입당원서가 중앙당에 접수된 때에 발생한다.                                </p>

                                <h4>제 3 조의 2 (국회의원‧당원협의회운영위원장‧당 소속 선출직 공직자‧사무처 당직자 및 주요당직자 등의 의무)</h4>
                                <p class="ind">① 최고위원, 당 소속 국회의원 및 당원협의회 운영위원장, 중앙당 각종 위원회 위원장은 선출 또는 임명 후, 재산 공개의 의무를 가진다.</p>
                                <p class="ind">② 최고위원, 당 소속 국회의원 및 당원협의회 운영위원장, 중앙당 각종 위원회 위원장, 당 소속 선출직 공직자, 사무처 당직자 등은 매년 당에서 실시하는 윤리교육을 이수하고 기부‧봉사활동을 실시하여야 한다.</p>
                              
                                <h4>제 3 조의 3 (당원소환제) </h4>
                                <p class="ind">① 당헌 제6조의 2에 의한 당원소환의 청구인은 책임당원이어야 한다.</p>
                                <p class="ind">② 청구인은 책임당원의 서명으로 당원소환의 사유를 서면에 구체적으로 명시하여 당무감사위원회에 당원소환투표의 실시를 청구할 수 있다.</p>
                                <p class="ind">③ 당원소환 청구는 전체 책임당원 100분의 20 이상, 각 시‧도당별 책임당원 100분의 10 이상의 서명을 받아야 한다.</p>
                                <p class="ind">④ 제3항의 당원소환 청구 요건이 충족되어 발의된 때에는 당무감사위원회 의결을 통해 당원소환투표를 실시한다.</p>
                                <p class="ind">⑤ 당원소환투표는 전체 책임당원의 3분의 1 이상의 투표와 유효투표의 과반수 찬성으로 확정된다.</p>
                                <p class="ind">
                                    ⑥ 당원소환 청구 제한 기간은 다음 각 호와 같다.<br/>
                                    1. 피소환인의 임기 개시일부터 6개월이 경과하지 아니한 때<br/>
                                    2. 피소환인의 임기 만료일부터 6개월 미만일 때<br/>
                                    3. 피소환인에 대한 당원소환투표를 실시한 날부터 6개월 이내인 때
                                </p>
                                <p class="ind">⑦ 구체적인 투표에 관한 사항은 규칙으로 정한다.                                </p>

                                <h4>제 3 조의 4 (토론요구 및 발안권) </h4>
                                <p class="ind">① 책임당원은 당의 중요 정책 등에 대해 토론 요구 및 발안을 할 수 있다.</p>
                                <p class="ind">② 책임당원은 책임당원의 서명으로 토론 요구 및 발안의 내용과 해당 안건에 대한 담당기구를 서면에 구체적으로 명시하여 최고위원회에 청구할 수 있다.</p>
                                <p class="ind">③ 토론 요구 및 발안은 전체 책임당원 100분의 10 이상의 서명을 받아야 한다.</p>
                                <p class="ind">④ 제3항의 토론 요구 및 발안 요건이 충족된 때에는 담당기구의 심의와 최고위원회의의 의결을 통해 시행한다.                                </p>

                                <h4>제 3 조의 5 (교육을 받을 권리) </h4>
                                <p>당은 책임당원을 위한 年 1회 이상의 교육 계획을 수립하고, 이를 시행하며 그 결과를 평가해야 한다.                                </p>

                                <h4>제 4 조 (입당) </h4>
                                <p>당원이 되려는 자는 주소지 관할 시‧도당에 별지 제1호 서식의 입당원서를 제출하여야 한다. 이 때 입당원서에는 이름, 생년월일, 성별, 휴대전화번호 등을 기재하여 입당을 신청할 수 있다. 이 경우 전자서명법 관련 규정에 의한 공인전자서명이 있는 전자문서로도 입당신청을 할 수 있다. 입당원서가 중앙당으로 제출된 경우에는 즉시 해당 시‧도당으로 송부하여야 한다.</p>

                                <h4>제 5 조 (제명‧탈당자의 재입당) </h4>
                                <p class="ind">① 당으로부터 제명처분을 받은 자(탈당권유처분을 받은 사람을 포함한다)는 제명된 날로부터 5년 이내에는 재입당할 수 없다. 다만, 최고위원회의의 승인을 얻은 때에는 예외로 한다.</p>
                                <p class="ind">② 탈당한 자 중 탈당 후 다른 정당 후보 또는 무소속 후보로 국회의원 및 광역‧기초단체장 선거에 출마한 경우 및 해당행위의 정도가 심한 자가 입당신청을 한 경우에 시‧도당은 최고위원회의의 승인을 얻어 입당을 허가할 수 있다. 다만, 그 이외 광역‧기초의원 선거에 출마한 경우는 시‧도당 운영위원회의 의결로 입당을 허가할 수 있다.</p>
                                <p class="ind">③ 제명되거나 탈당한 자가 다시 입당신청을 하는 경우에는 제명 또는 탈당 당시의 소속 시‧도당에 입당원서를 제출하여 심사를 받아야 한다.                                </p>

                                <h4>제 6 조 (자격심사) </h4>
                                <p class="ind">① 시‧도당 사무처장은 입당신청인의 입당원서를 제출 받은 날로부터 7일 이내에 시‧도당 당원자격심사위원회에 부의하여야 하며, 시‧도당 사무처장이 입당원서를 접수한 후 특별한 사정없이 7일 이내에 시‧도당 당원자격심사위원회에 부의하지 않은 때에는 입당된 것으로 본다.</p>
                                <p class="ind">② 사무총장이 중앙당 당원자격심사위원회의 심의와 최고위원회의 보고를 거쳐 추천하여 입당원서를 제출한 자는 시‧도당의 당원자격심사에도 불구하고 입당이 확정된 것으로 보고 당원명부에 즉시 등재하여야 한다. 이 경우 제5조제2항에 규정된 자는 제외한다.</p>
                              
                                <h4>제 7 조 (심사기준) </h4>
                                <p>
                                    당원자격심사는 당헌 제4조제1항에 규정한 요건과 아래의 기준에 따라 한다.<br/>
                                    1. 당의 이념과 정강‧정책에 뜻을 같이 하는 자<br/>
                                    2. 당과 국가발전에 기여할 수 있는 자<br/>
                                    3. 공사를 막론하고 품행이 깨끗한 자<br/>
                                    4. 과거의 행적으로 국민의 지탄을 받지 아니하는 자<br/>
                                    5. 개혁의지가 투철한 자
                                </p>                             

                                <h4>제 8 조 (이의신청) </h4>
                                <p class="ind">① 시‧도당이 입당신청인의 입당원서 접수를 거부하거나 입당을 허가하지 아니하는 경우 또는 정당한 이유 없이 입당원서 접수 후 20일이 지나도 입당이 허가되지 아니하는 경우에는 입당신청인이 중앙당에 입당원서와 이의신청서를 제출할 수 있다.</p>
                                <p class="ind">② 제1항에 의해 중앙당에 입당원서와 이의신청서를 제출하는 경우에는 입당원서 접수가 거부된 날, 입당불허 통지를 받은 날 또는 입당원서 접수 후 20일이 경과된 날로부터 10일 이내에 제출하여야 한다.</p>
                                <p class="ind">③ 중앙당 당원자격심사위원회는 제1항의 제출을 받은 날로부터 20일 이내에 적부를 심사‧결정하여 그 결과를 해당 시‧도당 및 이의신청자에게 통보하여야 한다.</p>
                                <p class="ind">④ 중앙당 당원자격심사위원회는 당원자격이 있다고 심사‧결정한 경우 입당의 효력은 중앙당에 입당원서 또는 이의신청서가 접수된 때에 발생한다.</p>
                                <p class="ind">⑤ 중앙당 당원자격심사위원회에서 입당이 불허된 자는 입당 불허 의결일로부터 원칙적으로 1년간 재입당 신청을 할 수 없다.                              </p>

                                <h4>제 9 조 (입당확정) </h4>
                                <p class="ind">① 시‧도당 사무처장은 입당이 확정된 당원의 경우 입당원서에 입당확정 년‧월‧일을 명기하고 이를 당원명부에 등재하여야 한다.</p>
                                <p class="ind">② 입당이 확정되어 시‧도당의 당원명부에 등재된 당원에게는 당원증을 교부한다.                                </p>

                                <h4>제 10 조 (통보) </h4>
                                <p>시‧도당 사무처장은 입당이 거부된 자에게 심사결과를 즉시 통보하여야 한다.</p>

                                <h4>제 11 조 (탈당) </h4>
                                <p class="ind">① 당원이 탈당하고자 할 때에는 소속 시‧도당 또는 중앙당에 별지 제2호 서식의 탈당신고서를 제출하여야 한다. 이 경우 전자서명법 제2조제3호의 규정에 의한 공인전자서명이 있는 전자문서로도 탈당신청을 할 수 있다.</p>
                                <p class="ind">② 탈당신고서를 접수한 시‧도당은 접수한 날로부터 2일 이내에 당원명부의 기재를 말소하고 탈당원명부에 기재하여야 한다. 이 경우 탈당원명부는 당원명부에 탈당일자를 기재하는 것으로 갈음할 수 있다.</p>
                                <p class="ind">③ 중앙당이 탈당신고서를 접수한 때에는 즉시 해당 시‧도당에 통보하여 당원명부의 기재를 말소하고 탈당원명부에 기재하게 한다.</p>
                                <p class="ind">④ 중앙당 및 시‧도당은 탈당신고서를 제출한 당원에게 별지 제3호 서식의 탈당증명서를 교부한다.                               </p>

                                <h4>제 12 조 (전적) </h4>
                                <p class="ind">① 소속 시‧도당을 변경하고자 하는 당원은 소속 시‧도당에 별지 제4호 서식의 전적원을 제출하여야 한다.</p>
                                <p class="ind">② 전적원을 제출받은 소속 시‧도당은 당원의 당적을 확인한 후 전적을 원하는 시‧도당에 이를 즉시 통보하여야 한다.</p>
                                <p class="ind">③ 전적을 통보받은 시‧도당은 즉시 당원명부에 기재하여야 한다.                               </p>

                                <h4>제 13 조 (당원자격심사위원회) </h4>
                                <p class="ind">① 입당원서를 제출한 자에 대한 당원으로서의 자격유무를 심사하기 위하여 중앙당 및 시‧도당에 당원자격심사위원회를 둔다.</p>
                                <p class="ind">② 중앙당 당원자격심사위원회는 사무총장, 당무감사위원장이 추천하는 당무감사위원회 부위원장 1인, 윤리위원장이 추천하는 윤리위원회 부위원장 1인, 전략기획부총장, 조직부총장 등 5인으로 구성하고, 사무총장을 위원장으로 하며 중앙당 조직국장을 간사로 한다.</p>
                                <p class="ind">③ 시‧도당 당원자격심사위원회는 시‧도당위원장 및 시‧도당위원장의 추천으로 시‧도당 운영위원회가 선임하는 위원 4인 등 5인으로 구성하고, 시‧도당위원장을 위원장으로 하며 시‧도당 사무처장을 간사로 한다.</p>
                                <p class="ind">④ 중앙당 및 시‧도당 당원자격심사위원회의 위원장이 사고로 직무를 수행하기 어려울 때에는 위원장이 지명하는 위원이 그 직무를 대행한다.</p>
                                <p class="ind">⑤ 위원회는 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다.</p>
                                <p class="ind">⑥ 위원회는 위원장이 소집한다.                               </p>

                                <h4>제 14 조 (위임규정) </h4>
                                <p>이 규정의 시행에 관하여 필요한 세부사항은 사무총장이 정한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>2</span>
                                    <p><a href="javascript:;">당비 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년  2월  17일 제정 】</p>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 당비의 납부기준금액, 납부절차를 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (납부의무) </h4>
                                <p>모든 당원은 당비를 납부할 의무가 있다</p>

                                <h4>제 3 조 (납부기준 및 권리행사의 제한 등) </h4>
                                <p class="ind">① 당원은 납부기준액 이상의 당비를 납부하여야 한다.</p>
                                <p class="ind">② 직책당비 납부기준액은 별표와 같다. 다만, 중복당직자인 경우는 다액납부기준에 의거 납부토록 하며, 취약지역 등의 경우 최고위원회의의 의결로 달리 정할 수 있다.</p>
                                <p class="ind">
                                    ③ 책임당원이 정당한 사유 없이 당원규정 제2조제2항을 준수하지 않을 시 그 권리행사를 제한하고, 공직자 및 당직자가 정당한 사유 없이 직책당비를 2회 이상
                                    납부하지 아니한 경우에 사무총장과 시‧도당 위원장은 그 사실을 체납 공직자 및 당직자에게 고지하고, 3회 이상 납부하지 아니한 경우에는 자격정지를 경고하며,
                                    4회 이상 납부하지 아니한 경우에는 자격이 정지된다.
                                </p>
                                <p class="ind">
                                    ④ 사무총장과 시‧도당 위원장은 직책당비 미납으로 자격정지 3회 이상의 전력을 가진 자에 대해 즉각 그
                                    사실과 납부기한을 고지하고 미납된 당비를 기한 내 납부하지 않을 경우, 모든 공직선거후보자 추천 및 당직 임명에서 제외한다.
                                </p>

                                <h4>제 4 조 (특별당비) </h4>
                                <p>당은 당내행사 또는 공직선거 및 기타 필요한 경우 소정의 절차를 거쳐 당원으로 하여금 특별당비를 납부하게 할 수 있다.</p>

                                <h4>제 5 조 (납부절차) </h4>
                                <p class="ind">① 당비는 매월 납부함을 원칙으로 한다.</p>
                                <p class="ind">② 당비는 중앙당 또는 시‧도당에 납부한다. 다만, 중앙당 당직자 및 국회의원을 포함한 선출직 중앙 공직자 등은 중앙당에 납부한다.</p>
                                <p class="ind">③ 시‧도당 사무처장은 사무총장의 지시를 받아 해당지역의 당비를 매월 납부상황보고서와 함께 중앙당에 납부하여야 한다.</p>

                                <h4>제 6 조 (영수증 교부) </h4>
                                <p>당원이 당비를 납부하면 정치자금법에 정한 바에 따라 납부자에게 당비 납부 영수증을 교부하여야 한다.</p>

                                <h4>제 7 조 (당비 환급) </h4>
                                <p>
                                    중앙사무처는 시‧도당으로부터 납부 받은 당비의 70%를 해당 시‧도당에 환급하는 것을 원칙으로 하며, 사무총장의 제안에 따라
                                    최고위원회의의 의결을 거쳐 지역별로 환급비율을 달리 정할 수 있다. 다만, 중앙당 납부대상자의 당비는 환급하지 아니한다.
                                </p>

                                <h4>제 8 조 (당비 징수 및 관리) </h4>
                                <p>당비의 징수와 납부된 당비의 관리는 사무총장이 관장하며 재정위원회에 그 결과를 보고하여야 한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>3</span>
                                    <p><a href="javascript:;">전당대회 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 9월 1일 개정, 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 전당대회의 구성과 운영 등에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4 class="sec">제 2 장 전당대회 대의원</h4>

                                <h4>제 2 조 (대의원 정수) </h4>
                                <p class="ind">
                                    ① 전당대회 대의원은 10,000인 이내로 구성하며, 각 호의 정수는 다음과 같다.<br/>
                                    1. 당 대표<br/>
                                    2. 최고위원(원내대표, 정책위원회 의장 포함)<br/>
                                    3. 상임고문<br/>
                                    4. 당 소속 시‧도지사<br/>
                                    5. 당 소속 국회의원<br/>
                                    6. 당원협의회 운영위원장<br/>
                                    7. 중앙위원회 주요당직자<br/>
                                    8. 국책자문위원회 위원<br/>
                                    9. 재정위원<br/>
                                    10. 중앙당 및 시‧도당 사무처당직자<br/>
                                    11. 당 소속 자치구‧시‧군의 장<br/>
                                    12. 당 소속 시‧도의회 의원<br/>
                                    13. 당 소속 자치구‧시‧군의회 의원<br/>
                                    14. 제1호 내지 제13호에 해당하지 아니하는 전국위원회 위원<br/>
                                    15. 최고위원회의의 의결로 선임하는 당원<br/>
                                    16. 각 시·도당 운영위원회에서 추천하는 당원<br/>
                                    17. 당원협의회에서 추천하고 시‧도당 운영위원회에서 의결한 당원 5,000인 이내<br/>
                                    18. 책임당원인 국회의원 보좌진 1인을 포함하여 각 국회의원이 추천하는 당원 3인<br/>
                                    19. 국민의힘 국회보좌진위원회에서 추천하는 책임당원 10인
                                </p>
                                <p class="ind">② 제1항 제7호의 범위는 중앙위원회 의장, 부의장, 상임고문, 고문, 분과위원장, 지도위원, 자문위원, 총간사, 시‧도당연합회장, 분과위원회 간사, 분과위원회 부위원장 각 10인, 시‧도당연합회 부회장 각 3인 및 시‧도당연합회 사무국장으로 한다.</p>
                                <p class="ind">③ 제1항 제15호의 대의원은 비례대표 국회의원 예비후보와 중앙당 각종 위원회 위원 등을 대상으로 사무총장이 추천하여 의원총회의 제청을 거쳐 최고위원회의의 의결로 선임하는 300인 이내의 당원으로 구성한다.</p>
                                <p class="ind">④ 제1항 제15호 내지 제17호의 대의원 선거인은 책임당원으로 구성한다. 다만, 최고위원회의의 의결로 달리 정할 수 있다.</p>
                                <p class="ind">⑤ 제1항 제16호의 정수는 직전 국회의원 총선거의 유권자 수를 기준으로 15%이상 시‧도는 30명, 5%이상 15%미만은 25명, 5%미만은 20명으로 한다.</p>
                                <p class="ind">
                                    ⑥ 제1항 제17호의 대의원은 당원협의회별로 가장 최근에 실시된 국회의원 총선거의 유권자수 0.01%에 해당하는 수의 당원과 당원협의회별로 특수직능을 대표하는
                                    당원, 디지털 당원을 우선적으로 고려해 추천하는 2인 및 장애인 당원 1인으로 구성한다. 다만, 유권자수 0.01%에 해당하는 당원의 경우 유권자수가 최대
                                    유권자수 국회의원선거구의 2분의 1에 미치지 못하는 국회의원선거구의 경우에는 최대 유권자수 국회의원선거구 대의원 수의 2분의 1로 하며, 당원협의회가 구성되지
                                    못한 국회의원선거구의 경우에는 시‧도당 운영위원회의 의결로 선임한다.
                                </p>
                                <p class="ind">⑦ 제1항 제17호 내지 제18호의 대의원은 대의원 총수의 50% 이상으로 구성되어야 하며, 임기는 다음 전당대회 대의원 명부확정시까지로 한다.</p>
                                <p class="ind">⑧ 제1항 제17호 내지 제18호의 대의원 중 50%는 여성으로 구성한다.</p>
                                <p class="ind">⑨ 제1항 제17호 내지 제18호의 대의원 중 20%이상 40%이하는 만 45세 미만 당원으로 구성한다.</p>
                                <p class="ind">⑩ 제1항 제15호, 제1항 제17호, 제1항 제18호의 대의원 명부는 전당대회 개최일 전 14일까지 확정하며, 그 정수는 최고위원회의의 의결을 거쳐 조정할 수 있다.</p>

                                <h4>제 3 조 (결원) </h4>
                                <p>
                                    전당대회 대의원이 사망, 탈당, 당직사퇴 등의 사유로 결원이 있을 때에는 다음과 같이 보충할 수 있다.<br/>
                                    1. 제2조 제1항 제17호의 규정에 의해 의결된 당원은 당원협의회의 추천으로 시‧도 운영위원회에서 전당대회 대의원 명부확정 전일까지 재의결한다.<br/>
                                    2. 제2조 제1항 제18호의 규정에 의해 추천된 당원은 전당대회 대의원 명부확정 전일까지 재추천한다.
                                </p>

                                <h4>제 4 조 (대의원 당비납부의무) </h4>
                                <p>당비규정에 정한 당비를 납부하지 아니한 전당대회 대의원은 체납액을 납부할 때까지 대의원 자격이 정지된다.</p>

                                <h4>제 5 조 (기능) </h4>
                                <p class="ind">
                                    ① 전당대회는 다음의 기능을 가진다.<br/>
                                    1. 당강령의 채택과 개정<br/>
                                    2. 당헌의 채택 및 개정<br/>
                                    3. 당의 해산과 합당에 관한 사항<br/>
                                    4. 당 대표 및 최고위원의 지명<br/>
                                    5. 대통령후보자의 지명<br/>
                                    6. 기타 주요당무에 관한 사항의 의결 및 승인
                                </p>
                                <p class="ind">② 전당대회를 소집하기 곤란한 때에는 제1항 각 호의 기능은 전국위원회가 대행할 수 있다.</p>

                                <h4>제 6 조 (소집) </h4>
                                <p class="ind">
                                    ① 정기전당대회는 2년마다 전당대회 의장이 소집한다. 다만, 특별한 사유가 있는 경우에는 최고위원회의의 의결을 거쳐 정기 전당대회
                                    개최시기를 변경할 수 있다.
                                </p>
                                <p class="ind">
                                    ② 임시전당대회는 상임전국위원회의 의결이 있거나 전당대회 재적대의원 3분의1 이상의 요구 또는 책임당원 4분의1 이상의 요구가 있을 때 전당대회 의장이
                                    소집하여야 한다. 다만, 전당대회 의장이 임시전당대회를 소집하지 않을 경우에는 당 대표가 소집하여야 한다.
                                </p>
                                <p class="ind">③ 전당대회 소집은 전당대회 의장이 전당대회 개최일 전 5일까지 이를 공고한다.</p>

                                <h4>제 7 조 (의결정족수) </h4>
                                <p>전당대회는 당헌에 특별한 규정이 없는 한 재적대의원 과반수의 출석과 출석대의원 과반수의 찬성으로 의결한다.</p>

                                <h4 class="sec">제 3 장 전당대회 의장단</h4>

                                <h4>제 8 조 (임원) </h4>
                                <p class="ind">① 전당대회의 원활한 의사진행을 위해 의장 1인과 부의장 2인을 둔다.</p>
                                <p class="ind">② 전당대회 의장은 전국위원회 의장이, 전당대회 부의장은 전국위원회 부의장이 된다.</p>

                                <h4>제 9 조 (임기) </h4>
                                <p>전당대회 의장과 부의장의 임기는 전국위원회 의장과 부의장의 임기로 한다.</p>

                                <h4>제 10 조 (권한대행) </h4>
                                <p>전당대회 의장의 권한대행은 전국위원회규정 제5조제3항 및 제4항의 규정을 준용한다.</p>

                                <h4 class="sec">제 4 장 전당대회 준비위원회</h4>

                                <h4>제 11 조 (설치) </h4>
                                <p>전당대회의 원만한 개최를 위하여 최고위원회의의 의결을 거쳐 전당대회 준비위원회(이하 “위원회”라 한다)를 둘 수 있다.</p>

                                <h4>제 12 조 (구성) </h4>
                                <p class="ind">① 위원회는 위원장 1인과 20인 이내의 위원으로 구성한다.</p>
                                <p class="ind">② 위원장은 사무총장이 되며 위원은 사무총장의 추천과 최고위원회의의 협의를 거쳐 당 대표가 임명한다.</p>
                                <p class="ind">③ 위원회는 전당대회의 준비와 진행에 관한 사무를 관장한다. 다만, 선거관리에 관한 사항에 관하여는 중앙당 선거관리위원회의 지시를 받는다.</p>

                                <h4>제 13 조 (기능) </h4>
                                <p>
                                    위원회는 다음의 기능을 수행한다.<br/>
                                    1. 전당대회의 소집과 운영에 관한 전반적인 사항<br/>
                                    2. 당헌개정안의 정리 및 관련 당규 제정‧개정안 심의<br/>
                                    3. 강령‧기본정책의 채택 및 변경을 위한 개정안 작성<br/>
                                    4. 최고위원회의 및 중앙당 선거관리위원회에서 위임한 사항<br/>
                                    5. 기타 전당대회에 상정할 안건의 준비에 관한 사항
                                </p>

                                <h4>제 14 조 (소집 및 의사) </h4>
                                <p class="ind">① 위원회의 회의는 위원장이 필요하다고 인정할 때 또는 재적위원 3분의 1 이상의 요구가 있는 때 위원장이 소집한다.</p>
                                <p class="ind">② 위원회의 회의는 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다.</p>
                                <p class="ind">
                                    ③ 위원장은 긴급한 조치가 필요하다고 인정되고 또한 위원회를 소집할 여유가 없을 때에는 위원회의 의사를 단독으로 결정할 수 있다. 다만, 이 결정에 관하여는
                                    다음 회의에서 추인을 얻어야 한다.
                                </p>

                                <h4>제 15 조 (분과위원회 및 자문단) </h4>
                                <p class="ind">① 위원회는 효율적인 업무수행을 위하여 분과위원회를 둘 수 있다.</p>
                                <p class="ind">② 각 분과위원회에는 분과위원장 1인과 분과위원 약간인을 두며, 위원회 위원 중에서 위원장의 제청으로 최고위원회의의 협의를 거쳐 당 대표가 임명한다.</p>
                                <p class="ind">
                                    ③ 분과위원회의 종류와 소관업무는 다음과 같다.<br/>
                                    1. 행사준비분과위원회<br/>
                                    가. 전당대회의 소집과 운영에 관한 전반적인 사항<br/>
                                    나. 전당대회에 상정할 안건의 준비에 관한 사항<br/>
                                    다. 기타 다른 분과위에 속하지 아니한 사항<br/>
                                    2. 당헌‧당규개정분과위원회<br/>
                                    가. 당헌개정안 정리 및 관련당규 제정‧개정안 심의<br/>
                                    3. 정강정책개정분과위원회<br/>
                                    가. 강령‧기본정책의 개정안 작성
                                </p>
                                <p class="ind">
                                    ④ 각 분과위원회는 필요에 따라 당내‧외 전문가들로 자문단을 구성할 수 있으며, 각 자문단의 자문위원은 분과위원장의 추천과 사무총장의 제청으로 최고위원회의의
                                    협의를 거쳐 당 대표가 위촉한다.
                                </p>
                                <p class="ind">⑤ 각 분과위원회의 소집 및 의사는 제14조(소집 및 의사)의 규정을 준용한다.</p>

                                <h4>제 16 조 (실무지원부서) </h4>
                                <p>위원회는 분과위원회 업무의 지원을 위하여 중앙당의 필요한 부서를 구성할 수 있다.</p>

                                <h4>제 17조 (위임규정) </h4>
                                <p>이 규정의 시행에 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>4</span>
                                    <p><a href="javascript:;">전국위원회 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2022년 9월 5일 개정, 2020년 9월 1일 개정, 2020년 2월 17일 제정 】</p>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 전국위원회(이하 “위원회”라 한다)의 구성 및 운영에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (구성) </h4>
                                <p class="ind">
                                    ① 위원회의 정수는 1,000인 이내로 하며, 다음 각 호의 위원으로 구성한다.<br/>
                                    1. 당 대표<br/>
                                    2. 최고위원(원내대표, 정책위원회 의장 포함)<br/>
                                    3. 당 소속 국회부의장<br/>
                                    4. 전당대회 의장‧부의장<br/>
                                    5. 상임고문<br/>
                                    6. 사무총장<br/>
                                    7. 중앙위원회 의장<br/>
                                    8. 시·도당 위원장<br/>
                                    9. 당 소속 시·도지사<br/>
                                    10. 중앙당 각종 위원회 위원장<br/>
                                    11. 당 소속 국회의원<br/>
                                    12. 당원협의회 운영위원장<br/>
                                    13. 시·도의회 의장<br/>
                                    14. 당 소속 시‧도의회 대표의원<br/>
                                    15. 중앙당 및 시‧도당 사무처 1급 당직자<br/>
                                    16. 당 소속 자치구‧시‧군의 장<br/>
                                    17. 당 소속 자치구‧시‧군의회 의장<br/>
                                    18. 국책자문위원회 임원 20인 이내<br/>
                                    19. 재정위원회 임원 20인 이내<br/>
                                    20. 시‧도당대회 선출 전국위원 105인<br/>
                                    21. 중앙위원회 상임전국위원 및 중앙위원회에서 선출하는 전국위원<br/>
                                    22. 여성상임전국위원 5인 및 시‧도 여성위원회 운영위원회에서 선출하는 여성전국위원 17인 이내<br/>
                                    23. 청년상임전국위원 3인 및 시‧도 청년위원회 운영위원회에서 선출하는 청년전국위원 19인 이내<br/>
                                    24. 대학생상임전국위원 2인<br/>
                                    25. 장애인상임전국위원 및 시‧도 장애인위원회 운영위원회에서 선출하는 장애인전국위원<br/>
                                    26. 직능과 계층을 고려하여 최고위원회의의 의결로 선임한 전국위원 20인<br/>
                                    27. 국민의힘 국회보좌진위원회에서 선출하는 전국위원 20인 이내
                                </p>
                                <p class="ind">
                                    ② 제1항제14호의 당소속 시‧도의회 대표의원은 각 시‧도의회의 당소속 원내총무로 한다. 다만, 원내총무가 없는 시‧도의회의 경우 해당 시‧도의회 당소속
                                    의원총회에서 선임하는 의원을 대표의원으로 한다.
                                </p>
                                <p class="ind">③ 제1항제20호의 정수는 직전 국회의원 총선거의 유권자 수를 기준으로 하며, 시‧도별 정수는 별지 제1호와 같다.</p>
                                <p class="ind">④ 제1항제26호의 전국위원 선임시 여성을 50%로 한다.</p>

                                <h4>제 3 조 (기능) </h4>
                                <p>
                                    위원회는 다음 각 호의 기능을 가진다.<br/>
                                    1. 당 기본정책의 채택과 개정<br/>
                                    2. 전당대회가 위임하는 사항의 처리<br/>
                                    3. 전당대회의 소집이 곤란한 경우 전당대회 기능의 대행<br/>
                                    4. 최고위원 궐위 시 최고위원 선출. 단, 선출직 최고위원 및 청년최고위원 중 4인 이상 궐위 시에는 제외<br/>
                                    5. 전당대회 또는 의원총회가 회부하는 사항의 심의‧의결<br/>
                                    6. 기타 주요 당무에 관한 심의‧의결
                                </p>

                                <h4>제 4 조 (소집 및 의사) </h4>
                                <p class="ind">
                                    ① 위원회는 상임전국위원회의 의결 또는 최고위원회의의 의결 또는 재적위원 3분의 1 이상의 요구가 있을 때 의장이 소집한다.
                                    다만, 의장이 위원회를 소집하지 않을 경우에는 당 대표가 소집하여야 한다.
                                </p>
                                <p class="ind">② 위원회의 소집은 의장이 개최일전 3일까지 이를 공고한다.</p>
                                <p class="ind">③ 위원회의 의결정족수는 당헌 제59조를 준용한다.</p>

                                <h4>제 5 조 (의장단) </h4>
                                <p class="ind">
                                    ① 위원회에 의장 1인과 부의장 2인을 두며, 임기는 1년으로 한다. 다만, 부득이한 경우, 최고위원회의의 의결을 거쳐 차기 의장단이
                                    선출될 때까지 임기를 연장할 수 있다.
                                </p>
                                <p class="ind">② 의장은 재적위원 과반수이상이 참석한 전국위원회에서 호선으로 선출하며, 부의장 2인은 위원회의 의결을 거쳐 의장이 지명한다.</p>
                                <p class="ind">
                                    ③ 의장이 궐위되거나 사고로 인하여 직무를 수행할 수 없을 때에는 의장이 지명하는 부의장이 그 직무를 대행한다. 다만, 의장이 지명하지 아니한 때에는 부의장
                                    가운데 연장자 순으로 직무를 대행한다.
                                </p>
                                <p class="ind">
                                    ④ 의장‧부의장이 모두 공석일 경우에 개최되는 전국위원회에서는 전국위원회에 참석한 국회의원 중 최다선 의원이, 최다선 의원이 2인 이상인 경우에는 그 중
                                    연장자가 의장의 직무를 대행한다.
                                </p>
                                <p class="ind">
                                    ⑤ 의장과 부의장 전원이 궐위되거나 사고로 인하여 직무를 수행할 수 없을 때에는 당 대표는 30일 이내에 위원회를 소집하여 제2항의 규정에 의해 의장을
                                    선출하여야 한다.
                                </p>

                                <h4>제 6 조 (겸직금지) </h4>
                                <p>
                                    위원회의 의장 및 부의장은 다음 각 호의 당직을 겸할 수 없다.<br/>
                                    1. 당 대표<br/>
                                    2. 최고위원(원내대표, 정책위원회 의장 포함)<br/>
                                    3. 상임고문<br/>
                                    4. 사무총장 등 중앙당 당무집행기구 산하 당직<br/>
                                    5. 중앙위원회 의장
                                </p>

                                <h4>제 7 조 (의안) </h4>
                                <p>위원회에 상정할 의안은 의장이 부의장단과 협의하여 정한다.</p>

                                <h4>제 8 조 (실무지원부서) </h4>
                                <p>위원회의 업무 지원을 위하여 중앙당에 필요한 부서를 둔다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>

                                <h4 class="sec">부 칙 (2022. 9. 5)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2022년 9월 5일 개최한 제7차 상임전국위원회에서 의결된 때부터 효력을 발생한다.</p>

                                <h4 class="sec txt-center">【 별지 1호 】</h4>

                                <h4 class="txt-center">1. 시‧도당대회 선출 전국위원 정수 산출 기준</h4>
                                <table>
                                    <thead>
                                        <tr>
                                            <th>전국 유권자수 대비 시‧도 유권자 구성비</th>
                                            <th>전국위원수</th>
                                        </tr>
                                    </thead>
                                    <tbody>
                                        <tr>
                                            <td>20% 이상</td>
                                            <td>15</td>
                                        </tr>
                                        <tr>
                                            <td>15% 이상 ~ 20% 미만</td>
                                            <td>13</td>
                                        </tr>
                                        <tr>
                                            <td>10% 이상 ~ 15% 미만</td>
                                            <td>11</td>
                                        </tr>
                                        <tr>
                                            <td>7% 이상 ~ 10% 미만</td>
                                            <td>9</td>
                                        </tr>
                                        <tr>
                                            <td>5% 이상 ~ 7% 미만</td>
                                            <td>7</td>
                                        </tr>
                                        <tr>
                                            <td>3% 이상 ~ 5% 미만</td>
                                            <td>5</td>
                                        </tr>
                                        <tr>
                                            <td>3% 미만</td>
                                            <td>3</td>
                                        </tr>
                                    </tbody>
                                </table>

                                <h4 class="txt-center">2. 시‧도당대회 선출 전국위원 정수 산출 기준</h4>
                                <p class="txt-center">(제20대 국회의원선거 유권자수 기준)</p>
                                <table>
                                    <thead>
                                        <tr>
                                            <th>시‧도</th>
                                            <th>유권자수</th>
                                            <th>구성비</th>
                                            <th>시‧도선출 전국위원수</th>
                                        </tr>
                                    </thead>
                                    <tbody>
                                        <tr>
                                            <td>서 울</td>
                                            <td>8,408,280</td>
                                            <td>20.0</td>
                                            <td>15</td>
                                        </tr>
                                        <tr>
                                            <td>부 산</td>
                                            <td>2,950,579</td>
                                            <td>7.0</td>
                                            <td>9</td>
                                        </tr>
                                        <tr>
                                            <td>대 구</td>
                                            <td>2,030,129</td>
                                            <td>4.8</td>
                                            <td>5</td>
                                        </tr>
                                        <tr>
                                            <td>인 천</td>
                                            <td>2,378,235</td>
                                            <td>5.7</td>
                                            <td>7</td>
                                        </tr>
                                        <tr>
                                            <td>광 주</td>
                                            <td>1,158,221</td>
                                            <td>2.8</td>
                                            <td>3</td>
                                        </tr>
                                        <tr>
                                            <td>대 전</td>
                                            <td>1,213,851</td>
                                            <td>2.9</td>
                                            <td>3</td>
                                        </tr>
                                        <tr>
                                            <td>울 산</td>
                                            <td>936,791</td>
                                            <td>2.2</td>
                                            <td>3</td>
                                        </tr>
                                        <tr>
                                            <td>세 종</td>
                                            <td>167,748</td>
                                            <td>0.4</td>
                                            <td>3</td>
                                        </tr>
                                        <tr>
                                            <td>경 기</td>
                                            <td>10,028,141</td>
                                            <td>23.8</td>
                                            <td>15</td>
                                        </tr>
                                        <tr>
                                            <td>강 원</td>
                                            <td>1,277,335</td>
                                            <td>3.0</td>
                                            <td>5</td>
                                        </tr>
                                        <tr>
                                            <td>충 북</td>
                                            <td>1,286,889</td>
                                            <td>3.1</td>
                                            <td>5</td>
                                        </tr>
                                        <tr>
                                            <td>충 남</td>
                                            <td>1,683,018</td>
                                            <td>4.0</td>
                                            <td>5</td>
                                        </tr>
                                        <tr>
                                            <td>전 북</td>
                                            <td>1,519,229</td>
                                            <td>3.6</td>
                                            <td>5</td>
                                        </tr>
                                        <tr>
                                            <td>전 남</td>
                                            <td>1,565,566</td>
                                            <td>3.7</td>
                                            <td>5</td>
                                        </tr>
                                        <tr>
                                            <td>경 북</td>
                                            <td>2,237,710</td>
                                            <td>5.3</td>
                                            <td>7</td>
                                        </tr>
                                        <tr>
                                            <td>경 남</td>
                                            <td>2,714,001</td>
                                            <td>6.5</td>
                                            <td>7</td>
                                        </tr>
                                        <tr>
                                            <td>제 주</td>
                                            <td>497,555</td>
                                            <td>1.2</td>
                                            <td>3</td>
                                        </tr>
                                    </tbody>
                                    <tfoot>
                                        <tr>
                                            <th>합 계</th>
                                            <th>42,053,278</th>
                                            <th>100.0</th>
                                            <th>105</th>
                                        </tr>
                                    </tfoot>
                                </table>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>5</span>
                                    <p><a href="javascript:;">상임전국위원회 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2022년 9월 5일 제정, 2020년 2월 17일 제정 】</p>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 상임전국위원회(이하 “위원회”라 한다)의 구성 및 운영에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (구성) </h4>
                                <p class="ind">
                                    ① 위원회의 정수는 100인 이내로 하며, 다음 각 호의 위원으로 구성한다.<br/>
                                    1. 전국위원회 의장‧부의장<br/>
                                    2. 당 소속 국회 상임위원장<br/>
                                    3. 시‧도당 위원장<br/>
                                    4. 의원총회 선임 국회의원<br/>
                                    5. 원외당원협의회 운영위원장 협의회 선임 상임전국위원<br/>
                                    6. 당 대표가 최고위원회의의 협의를 거쳐 임명한 중앙위원회 상임전국위원 5인<br/>
                                    7. 당 대표가 최고위원회의의 협의를 거쳐 임명한 여성상임전국위원 5인<br/>
                                    8. 당 대표가 최고위원회의의 협의를 거쳐 임명한 청년상임전국위원 3인<br/>
                                    9. 당 대표가 최고위원회의의 협의를 거쳐 임명한 대학생상임전국위원 2인<br/>
                                    10. 당 대표가 최고위원회의의 협의를 거쳐 임명한 장애인상임전국위원 3인<br/>
                                    11. 당 소속 시‧도의회 대표의원<br/>
                                    12. 당 소속 자치구‧시‧군의회 전국 대표의원 1인
                                </p>
                                <p class="ind">
                                    ② 제1항제4호의 위원은 당소속 국회의원 수의 10% 이내에서 선임하되, 3선 이상의 국회의원 중 국회직이나 당헌상의 주요 당직을 맡지 아니한 사람을
                                    선임한다.
                                </p>
                                <p class="ind">
                                    ③ 제1항제5호의 위원은 원외당원협의회운영위원장 수의 10% 이내에서 선임하되, 시‧도별 지역구 국회의원 선거구수 및 시‧도별 지역구 국회의원 선거구수 대비
                                    원외당원협의회 운영위원장 수 등을 고려하여 선임한다.
                                </p>
                                <p class="ind">
                                    ④ 제1항제11호의 시‧도의회 대표의원은 각 시‧도의회의 당소속 원내총무로 한다. 다만, 원내총무가 없는 시‧도의회의 경우 해당 시‧도의회 당소속 의원총회에서
                                    선임하는 의원을 대표의원으로 한다.
                                </p>
                                <p class="ind">⑤ 제1항제12호의 위원은 당 소속 자치구‧시‧군의회 의장단회의에서 선임한다.</p>
                                <p class="ind">⑥ 제1항제4호 내지 제12호의 규정에 의한 위원이 궐위된 때에는 당해 기구에서 후임자를 선출 또는 선임하며, 그 임기는 잔여임기로 한다.</p>
                                <p class="ind">⑦ 제6항의 규정에 의한 후임자는 잔여임기가 3월 미만인 경우에는 선출 또는 선임하지 아니한다.</p>

                                <h4>제 3 조 (기능) </h4>
                                <p>
                                    위원회는 다음의 기능을 가진다.<br/>
                                    1. 강령‧기본정책‧당헌안의 심의 및 작성<br/>
                                    2. 당규의 제‧개정 또는 폐지<br/>
                                    3. 임시전당대회의 소집 요구<br/>
                                    4. 전국위원회의 소집 요구<br/>
                                    5. 전국위원회가 회부하는 안건의 의결<br/>
                                    6. 최고위원회의의 결정이 당헌‧당규에 위배되거나 현저하게 부당하다고 판단되는 사항에 대한 시정 요구<br/>
                                    7. 당헌·당규·윤리규칙·윤리강령의 최종적 유권해석<br/>
                                    8. 구체적 사안에 대한 당헌·당규·윤리규칙·윤리강령 적용의 당부에 관한 최종적 판단<br/>
                                    9. 당의 주요 정책에 대한 보고‧청취 및 기타 당무운영에 관한 주요사항과 최고위원회의가 회부하는 사항의 심의‧처리
                                </p>

                                <h4>제 4 조 (의장) </h4>
                                <p>
                                    위원회의 의장 및 부의장은 전국위원회의 의장 및 부의장으로 하며, 의장이 궐위되거나 유고로 인하여 직무를 수행할 수 없을 때에는
                                    전국위원회규정 제5조제3항 및 제4항의 규정에 의해 직무를 대행한다.
                                </p>

                                <h4>제 5 조 (의안) </h4>
                                <p class="ind">① 위원회에 상정되는 의안은 보고사항과 의결사항으로 한다.</p>
                                <p class="ind">② 의안은 의장이 부의장단과 협의하여 정한다.</p>

                                <h4>제 6 조 (겸직금지) </h4>
                                <p>
                                    위원회의 위원은 다음 각 호의 당직을 겸할 수 없다.<br/>
                                    1. 당 대표<br/>
                                    2. 최고위원(원내대표, 정책위원회 의장 포함)<br/>
                                    3. 사무총장 등 중앙당 당무집행기구 산하 당직
                                </p>

                                <h4>제 7 조 (당직자의 출석 및 발언) </h4>
                                <p>
                                    다음 각 호의 당직자는 위원회에 출석하여야 하며, 의장은 출석한 당직자에게 설명 또는 보고하게 할 수 있다.<br/>
                                    1. 당 대표<br/>
                                    2. 최고위원(원내대표, 정책위의장 포함)<br/>
                                    3. 사무총장
                                </p>

                                <h4>제 8 조 (소집 및 의사) </h4>
                                <p class="ind">
                                    ① 정기회의는 월2회 소집함을 원칙으로 하되, 의장단의 의결로 소집하지 않을 수 있다. 다만, 정기회의를 개최하기 어려울 경우에는
                                    제3조제8호의 당의 주요정책에 대하여 서면으로 보고한다.
                                </p>
                                <p class="ind">② 임시회의는 최고위원회의의 의결 또는 재적위원 4분의1 이상의 요구 및 긴급현안이 발생하였다고 의장이 인정할 때 의장이 소집한다.</p>
                                <p class="ind">③ 위원회의 의결정족수는 당헌 제59조를 준용한다.</p>

                                <h4>제 9 조 (회의록) </h4>
                                <p class="ind">① 위원회의 회의록은 사무총장이 이를 작성하여 영구 보관한다.</p>
                                <p class="ind">② 제1항의 회의록에는 의장과 사무총장이 서명한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>

                                <h4>제 2 조 (제21대 국회의원선거 특례) </h4>
                                <p>이 규정 제3조에도 불구하고 제21대 국회의원선거 전까지는 당규의 제‧개정 권한을 최고위원회의에 위임한다.</p>

                                <h4 class="sec">부 칙 (2022. 9. 5)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2022년 9월 5일 제7차 상임전국위원회에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>6</span>
                                    <p><a href="javascript:;">당 대표 및 최고위원 선출규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년  2월  17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>
                                    이 규정은 당헌 제26조(당 대표의 선출), 제27조(선출직 최고위원), 제27조의2(청년최고위원)의 규정에 의하여 당 대표 및 최고위원
                                    선거(이하 “선거”라 한다)에 관한 사항을 규정함을 목적으로 한다.
                                </p>

                                <h4>제 2 조 (용어의 정의) </h4>
                                <p class="ind">① 이 규정에서 ‘당기구’라 함은 당헌 제3장(당기구)에 규정된 당기구 및 그 당기구의 위임에 의하여 설치된 기구를 말한다.</p>
                                <p class="ind">② 이 규정에서 사용하는 용어 중 따로 정의하지 아니한 용어는 공직선거법의 용어를 준용한다.</p>

                                <h4>제 3 조 (선거사무협조) </h4>
                                <p>당기구는 선거사무에 관하여 필요한 협조 요구를 받은 때에는 우선적으로 이에 따라야 한다.</p>

                                <h4>제 4 조 (선거권 행사의 보장) </h4>
                                <p class="ind">① 당기구는 당헌 제26조(당 대표의 선출)제1항이 규정한 당 대표 및 최고위원 선출을 위한 선거인단(이하 “선거인단”이라 한다)이 선거권을 행사할 수 있도록 필요한 조치를 취하여야 한다.</p>
                                <p class="ind">② 선거인단은 성실하게 선거에 참여하여 선거권을 행사하여야 한다.</p>

                                <h4>제 5 조 (후보자의 공정경쟁의무 등) </h4>
                                <p class="ind">① 후보자 및 후보자를 위하여 선거운동을 하는 자는 선거운동을 함에 있어 이 규정을 준수하고 공정하게 경쟁하여야 하며, 후보자의 정견을 지지‧선전하거나 이를 비판‧반대함에 있어 선량한 풍속 기타 사회 및 당질서를 해하는 행위를 하여서는 아니 된다.</p>
                                <p class="ind">② 후보자는 공정한 경쟁과 선거결과의 승복 등에 관하여 당 대표 및 최고위원 선출을 위한 중앙당 선거관리위원회가 정하는 바에 따라 서약하여야 한다.</p>

                                <h4>제 6 조 (선거관리위원 등의 중립의무) </h4>
                                <p>
                                    선거관리위원장을 포함한 선거관리위원과 중앙당 및 시‧도당 사무처당직자, 기타 당원이 아닌 자(기관 또는 단체를
                                    포함한다)는 선거에 대한 부당한 영향력의 행사, 기타 선거결과에 영향을 미치는 행위를 하여서는 아니 된다.
                                </p>

                                <h4>제 7 조 (후보자 등의 신분보장) </h4>
                                <p>
                                    후보자는 후보등록이 끝난 때부터, 투‧개표참관인은 당해 신분을 취득한 때부터 중앙당 선거관리위원회의 당선인 공고시까지
                                    제9장(벌칙)에 규정된 경우를 제외하고는 윤리위원회의 회부 및 징계의 유예를 받는다.
                                </p>

                                <h4 class="sec">제 2 장 선거권과 피선거권</h4>

                                <h4>제 8 조 (선거권) </h4>
                                <p class="ind">① 당원으로서 선거인단명부 확정일 현재 선거인단명부에 올라 있는 자는 선거권이 있다.</p>
                                <p class="ind">② 제1항의 규정에 불구하고 선거일 전일까지 당헌 제12조(구성)제1항제1호 내지 제14호에 규정된 자는 선거권이 있다.</p>

                                <h4>제 8 조의 2 (당 대표 및 최고위원 선거인단) </h4>
                                <p class="ind">
                                    ① 당 대표 및 최고위원 선출을 위한 선거인단은 다음 각 호로 구성한다.<br/>
                                    1. 전당대회 대의원<br/>
                                    2. 전당대회 대의원이 아닌 책임당원 선거인(이하 “책임당원 선거인”이라 한다)<br/>
                                    3. 전당대회 대의원이 아닌 일반당원 선거인(이하 “일반당원 선거인”이라 한다)
                                </p>
                                <p class="ind">② 책임당원 선거인은 선거 공고일 현재 당원 명부에 등재된 책임당원 전원으로 한다.</p>
                                <p class="ind">
                                    ③ 일반당원 선거인은 각 당원협의회별 유권자수의 0.1% 이내로 다음 각 호로 구성하며, 최소 유권자수를 갖는 당원협의회와 최대 유권자수를 갖는 당원협의회의 선거인단 수 비율을 1:2로 하여, 당원협의회별로 가장 최근에 실시된 국회의원 총선거의 유권자수에 비례하여 배분한다.<br/>
                                    1. 당원협의회에서 추천하고 시‧도당 운영위원회에서 의결한 당원협의회별 50인 이내의 당원<br/>
                                    2. 제5항에서 규정하는 추첨 당원
                                </p>
                                <p class="ind">④ 당원협의회별로 배정된 일반당원 선거인은 여성을 50%로 하며, 자치구나 시 단위의 기초단체 지역은 만 45세 미만이 30% 이상, 군 단위의 기초단체지역은 20% 이상 포함되어야 한다.</p>
                                <p class="ind">⑤ 일반당원 선거인은 선거 공고일 현재 당원 명부에 등재된 당원 중에서 추첨을 통해 선정한다.</p>
                                <p class="ind">⑥ 선거인단의 세부적인 비율 및 배분방식, 정수 등 기타 필요한 사항은 중앙당 선거관리위원회의 의결을 거쳐 선거관리위원장이 정한다.</p>

                                <h4>제 9 조 (피선거권) </h4>
                                <p class="ind">① 국회의원선거의 피선거권이 있고 후보자등록신청일 현재 당원인 자는 피선거권이 있다. 다만, 청년최고위원의 경우 선거일 기준 만 45세 미만의 당원에 한하여 피선거권이 있다.</p>
                                <p class="ind">② 제1항의 규정에도 불구하고 윤리위원회 규정 제22조 제1항의 각 호의 범죄 혐의로 기소된 자는 피선거권이 없다. 다만, 윤리위원회 규정 제22조 제4항에 의해 징계처분이 취소 또는 정지된 자는 예외로 한다.</p>

                                <h4>제 10 조 (선거권이 없는 자) </h4>
                                <p>
                                    다음 각 호에 해당하는 자는 선거권이 없다.<br/>
                                    1. 윤리위원회규정 제21조(징계의 종류 및 절차)제1항의 제명, 탈당권유, 당원권정지 처분을 받은 자<br/>
                                    2. 선거일까지 당적을 이탈‧변경한 자<br/>
                                    3. 기타 공직선거법의 규정에 의하여 공직선거의 선거권이 없는 자
                                </p>

                                <h4>제 11 조 (피선거권이 없는 자) </h4>
                                <p>
                                    다음 각 호 해당하는 자는 피선거권이 없다.<br/>
                                    1. 윤리위원회규정 제21조(징계의 종류 및 절차)제1항의 제명, 탈당권유, 당원권정지 처분을 받거나, 3회 이상의 경고 처분을 받은 자<br/>
                                    2. 선거일까지 당적을 이탈‧변경한 자<br/>
                                    3. 기타 공직선거법의 규정에 의하여 공직선거의 피선거권이 없는 자
                                </p>

                                <h4 class="sec">제 3 장 선거관리위원회</h4>

                                <h4>제 12 조 (설치 및 구성) </h4>
                                <p class="ind">① 선거업무 전반에 관한 공정한 관리를 위하여 중앙당에 중앙당 선거관리위원회(이하 “위원회”라 한다)를 둔다.</p>
                                <p class="ind">② 위원회는 선거관리에 있어 최고의 의결기관으로서 최고위원회의의 의결을 거쳐 당 대표가 위촉하는 15인 이내의 선거관리위원(이하 “위원”이라 한다)으로 구성한다.</p>
                                <p class="ind">③ 위원회는 위원회가 정하는 바에 따라 소위원회를 둘 수 있다.</p>
                                <p class="ind">④ 소위원회의 설치 및 구성 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 13 조 (기능) </h4>
                                <p>
                                    위원회는 다음 각 호의 사무를 행한다.<br/>
                                    1. 후보자 등록신청 공고<br/>
                                    2. 후보자 등록공고 및 기타 등록관련 사무<br/>
                                    3. 전당대회, 전국위원회, 상임전국위원회 및 최고위원회의에 등록상황 보고<br/>
                                    4. 선거인에게 선거관리에 필요한 사항의 공지<br/>
                                    5. 투표 및 개표관리 업무<br/>
                                    6. 당선인 결정 공고 및 통지<br/>
                                    7. 후보자 예비심사(컷오프)제도 도입여부 및 심사방법 결정<br/>
                                    8. 이 규정에 위반한 행위가 있다고 인정하는 경우의 단속, 시정조치 등 후보자와 선거인단 및 당원에 대한 제재<br/>
                                    9. 선거 관련 사항의 유권해석<br/>
                                    10. 기타 이 규정이 정한 선거에 관한 제반업무
                                </p>

                                <h4>제 14 조 (위원장‧부위원장) </h4>
                                <p class="ind">① 위원회에 위원장 1인과 부위원장 약간인을 두며, 위원 중에서 최고위원회의의 의결을 거쳐 당 대표가 위촉한다.</p>
                                <p class="ind">② 위원장은 위원회를 대표하고 회무를 총괄한다.</p>
                                <p class="ind">③ 부위원장은 위원장을 보좌하고 위원장이 유고로 인하여 직무를 수행할 수 없을 때에는 위원장이 지명하는 부위원장이 그 직무를 대행한다.</p>

                                <h4>제 15 조 (위원의 임기) </h4>
                                <p>위원의 임기는 당 대표 및 최고위원 선출 업무를 마침으로써 종료한다.</p>

                                <h4>제 16 조 (소집 및 의사) </h4>
                                <p class="ind">① 위원회의 회의는 위원장이 필요하다고 인정할 때 또는 재적위원 3분의 1 이상의 요구가 있을 때 위원장이 소집한다.</p>
                                <p class="ind">② 위원회의 회의는 이 규정에 특별한 규정이 있는 경우를 제외하고는 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다.</p>
                                <p class="ind">③ 위원장은 표결권을 가지며, 가부동수인 때에는 부결된 것으로 본다.</p>

                                <h4>제 17 조 (회의결과의 공개 등) </h4>
                                <p>
                                    위원회에서 논의된 사항은 공개하는 것을 원칙으로 하며, 회의록을 작성‧비치하여야 한다. 다만, 위원회의 의결이 있거나
                                    위원장이 필요하다고 인정하는 때에는 이를 공개하지 아니할 수 있다.
                                </p>

                                <h4>제 18 조 (선거공보) </h4>
                                <p>위원회는 선거관리에 필요한 사항에 대하여 선거공보를 발행할 수 있다.</p>

                                <h4 class="sec">제 4 장 선거기간과 선거일</h4>

                                <h4>제 19 조 (선거기간) </h4>
                                <p>선거기간은 후보자등록일 후 2일부터 전당대회일까지로 한다.</p>

                                <h4>제 20 조 (선거일) </h4>
                                <p class="ind">① 선거일은 선거기간개시일 5일전에 공고한다.</p>
                                <p class="ind">② 선거일은 전당대회 대의원의 선거일과 전당대회 대의원이 아닌 선거인단의 선거일로 한다.</p>
                                <p class="ind">③ 이 규정에서 기준이 되는 선거일이라 함은 전당대회 대의원의 선거일을 말한다.</p>

                                <h4 class="sec">제 5 장 선거인단명부</h4>

                                <h4>제 21 조 (명부작성) </h4>
                                <p class="ind">
                                    ① 위원장은 선거인단명부 작성기준일 현재로 선거인단명부 작성기준일부터 3일 이내에 선거인단명부를 작성하여야 한다. 다만, 부득이한
                                    사유가 발생한 경우에는 위원회의 의결로 그 시기를 달리할 수 있다.② 선거인단명부의 작성 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.
                                </p>

                                <h4>제 22 조 (명부열람) </h4>
                                <p class="ind">① 위원장은 선거인단명부 작성기간 만료일 다음 날부터 1일 이상(이하 “열람기간”이라 한다) 장소를 정하여 선거인단명부를 열람하게 하여야 한다.</p>
                                <p class="ind">② 위원장은 열람기간 개시일전 2일까지 명부열람 일시와 장소를 공고하여야 한다.</p>

                                <h4>제 23 조 (명부의 정정 등) </h4>
                                <p class="ind">① 위원장은 열람기간을 포함하여 열람기간 만료일 다음 날부터 1일 이상의 기간을 정하여 선거인단명부 작성과 관련하여 이의가 있는 선거인단이 소명자료를 첨부하여 구술 또는 서면으로 위원회에 이의를 신청할 수 있도록 하여야 한다.</p>
                                <p class="ind">② 제1항의 신청이 있는 때에는 위원회는 그 신청이 있는 날의 다음날까지 심사‧결정하되, 그 신청이 이유 있다고 결정한 때에는 즉시 선거인단명부를 정정하고 신청인에게 통지하여야 하며, 이유 없다고 결정한 때에는 그 뜻을 신청인에게 통지하여야 한다.</p>

                                <h4>제 24 조 (명부의 확정) </h4>
                                <p class="ind">① 선거인단명부는 후보자등록일 전일까지 최고위원회의의 의결을 거쳐 확정한다.</p>
                                <p class="ind">② 제1항의 규정에도 불구하고 부득이한 사유가 발생한 경우에는 위원회의 의결로 그 시기를 달리할 수 있다.</p>

                                <h4>제 25 조 (명부 사본의 교부) </h4>
                                <p class="ind">① 위원회는 선거인단명부가 확정된 경우 후보자등록을 마친 각 후보자에게 확정된 선거인단명부의 사본 1부를 교부하여야 한다. 이 경우 각 후보자는 교부받은 사본을 선거기간 만료일 즉시 반환하여야 한다.</p>
                                <p class="ind">② 각 후보자는 교부받은 사본이 대외적으로 유출되지 않도록 특별히 주의하여야 한다.</p>

                                <h4 class="sec">제 6 장 후보자</h4>

                                <h4>제 26 조 (후보자등록) </h4>
                                <p class="ind">① 후보자등록일은 선거관리위원장이 위원회의 의결을 거쳐 정한다. 다만, 부득이한 사유가 발생한 경우에는 위원회의 의결로 그 시기를 달리할 수 있다.</p>
                                <p class="ind">
                                    ② 제1항의 규정에 의하여 후보자등록을 신청하는 자는 다음 각 호의 서류를 제출하여야 하며, 제30조(기탁금)의 규정에 의한 기탁금을 납부하여야 한다.<br/>
                                    1. 제5조(후보자의 공정경쟁의무 등)제2항의 규정에 의한 서약서<br/>
                                    2. 이력서<br/>
                                    3. 당적확인서<br/>
                                    4. 당비 납부확인서 또는 영수증<br/>
                                    5. 주민등록등본
                                </p>
                                <p class="ind">③ 후보자등록신청서의 접수는 당일 오전 9시부터 오후 5시까지로 한다.</p>
                                <p class="ind">④ 위원회는 후보자등록신청이 있는 때에는 즉시 이를 수리하여야 한다. 다만 제2항 각 호의 규정에 의한 등록서류를 갖추지 아니한 등록신청은 이를 수리할 수 없다.</p>
                                <p class="ind">⑤ 후보자등록에 관한 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>
                                <p class="ind">⑥ 후보자가 되고자 하는 자는 후보자등록신청 시까지 모든 당직에서 사퇴하여야 한다.</p>

                                <h4>제 27 조 (등록무효) </h4>
                                <p class="ind">
                                    ① 후보자등록 후에 다음 각 호에 해당하는 사유가 있는 때에는 위원회의 결정으로 그 후보자의 등록은 무효로 한다.<br/>
                                    1. 후보자의 피선거권이 없는 것이 발견된 때<br/>
                                    2. 제26조(후보자 등록) 규정에 위반하여 등록된 것이 발견된 때<br/>
                                    3. 후보자가 당적을 이탈‧변경한 때
                                </p>
                                <p class="ind">② 위원회는 제1항의 등록무효를 결정한 때에는 지체 없이 그 후보자에게 등록무효의 사유를 명시하여 이를 통지하여야 한다.</p>

                                <h4>제 28 조 (후보자사퇴의 신고) </h4>
                                <p>후보자가 사퇴하고자 하는 때에는 서면으로 위원회에 신고하여야 한다.</p>

                                <h4>제 29 조 (후보자등록 등에 관한 공고) </h4>
                                <p>후보자가 등록‧사퇴‧사망하거나 등록이 무효로 된 때에는 위원회는 지체 없이 이를 공고하여야 한다.</p>

                                <h4>제 30 조 (기탁금) </h4>
                                <p class="ind">① 후보자가 되고자 하는 자는 등록 신청 시에 위원회가 정하는 바에 따라 기탁금을 납부하여야 한다.</p>
                                <p class="ind">② 제1항의 기탁금은 선거관리비용으로 사용하고, 잔여분은 특별당비로 당에 귀속된다.</p>
                                <p class="ind">③ 후보자가 사퇴하거나 등록이 무효로 된 때에는 제1항의 기탁금은 특별당비로 당에 귀속한다. 다만 후보자가 사망한 때에는 그러하지 아니한다.④ 기탁금에 관한 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4 class="sec">제 7 장 선거운동</h4>

                                <h4>제 31 조 (정의) </h4>
                                <p class="ind">① 이 규정에서 “선거운동”이라 함은 당선되거나 당선되게 하거나 되지 못하게 하기 위한 행위를 말한다. 다만, 선거에 관한 단순한 의견의 개진‧의사의 표시‧입후보와 선거운동을 위한 준비행위 또는 통상적인 당무활동은 선거운동으로 보지 아니한다.</p>
                                <p class="ind">② 당원은 누구든지 이 규정에 의하여 금지되는 경우를 제외하고는 선거운동을 할 수 있다.</p>

                                <h4>제 32 조 (선거공영제) </h4>
                                <p>선거운동은 위원회의 관리 하에 이 규정이 정한 범위 안에서 하되 모든 후보자에게 균등한 기회를 보장한다.</p>

                                <h4>제 33 조 (선거운동기간) </h4>
                                <p>선거운동기간은 선거기간 개시일부터 전당대회일까지로 한다.</p>

                                <h4>제 34 조 (선거운동을 할 수 없는 자) </h4>
                                <p>
                                    다음 각 호에 해당하는 자는 선거운동을 할 수 없다. 다만, 후보자의 배우자 및 직계 존‧비속 또는 형제자매인 경우에는 그러하지 아니하다.<br/>
                                    1. 당원이 아닌 자<br/>
                                    2. 선거관리위원회 위원<br/>
                                    3. 후보자가 아닌 국회의원 및 당협위원장<br/>
                                    4. 중앙당 및 시‧도당 사무처당직자
                                </p>

                                <h4>제 35 조 (선거사무소의 설치 등) </h4>
                                <p class="ind">① 후보자는 선거운동 기타 선거에 관한 사무를 처리하기 위하여 선거기간 중 선거사무소 1개소를 설치할 수 있다. 다만, 후보자가 속한 국회의원회관, 국회의원 후원회 사무실은 선거사무소로 보지 아니한다.</p>
                                <p class="ind">② 선거사무소를 설치 또는 변경한 때에는 위원회가 정하는 바에 따라 지체 없이 서면으로 신고하여야 한다.</p>
                                
                                <h4>제 36 조 (선거홍보물) </h4>
                                <p class="ind">
                                    ① 후보자는 선거운동을 위하여 다음 각 호에 해당하는 선거홍보물(이하 “홍보물”이라 한다)각 1종을 작성하여 후보자등록 마감일 후 2일 이내에 위원회에 제출하여야 한다. 다만, 부득이한 사유가 발생한 경우에는 위원회의 의결로 그 시기를 달리할 수 있으며, 제출 수량은 위원회의 의결로 정한다.<br/>
                                    1. 선전벽보<br/>
                                    2. 소형인쇄물
                                </p>
                                <p class="ind">② 홍보물의 첩부‧발송은 모든 후보자에게 공정하게 하여야 한다. 다만, 홍보물을 제출하지 아니한 경우에는 그러하지 아니하다.</p>
                                <p class="ind">③ 홍보물의 게재내용‧규격‧제출‧첩부‧발송 등 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>
                                <p class="ind">④ 위원회는 선거안내를 위해 현수막 게첩 등 적극적인 조치를 취하여야 한다.</p>

                                <h4>제 37 조 (합동연설회) </h4>
                                <p class="ind">① 위원회는 합동연설회를 개최할 수 있다.</p>
                                <p class="ind">② 위원회는 제1항의 규정에 의하여 합동연설회를 개최하는 때에는 이를 공고하여야 한다.</p>
                                <p class="ind">③ 합동연설회에서의 연설의 순위는 추첨에 의하여 결정하며, 후보자가 자기의 연설순위의 시각까지 참석하지 아니한 때에는 연설을 포기한 것으로 본다.</p>
                                <p class="ind">④ 합동연설회장에서는 누구든지 일체의 장내 질서문란 행위를 하여서는 아니 되며 후보자를 제외하고는 이 규정에 의하지 아니한 일체의 표지 등을 사용할 수 없다.</p>
                                <p class="ind">⑤ 합동연설회의 진행 등 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 38 조 (후보자 초청 대담‧토론회) </h4>
                                <p class="ind">① 위원회는 후보자를 초청하여 TV, 인터넷 등의 각종 매체를 활용한 대담‧토론회를 개최할 수 있다.</p>
                                <p class="ind">② 제1항의 대담‧토론은 모든 후보자에게 공평하게 실시하여야 하며, 후보자가 초청을 수락하지 아니한 경우에는 그러하지 아니하다.</p>
                                <p class="ind">③ 후보자 초청 대담‧토론회장에서는 누구든지 일체의 장내 질서문란 행위를 하여서는 아니 되며 후보자를 제외하고는 이 규정에 의하지 아니한 일체의 표지 등을 사용할 수 없다.</p>
                                <p class="ind">④ 대담‧토론회의 진행 등 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 39 조 (금지되는 선거운동) </h4>
                                <p>
                                    후보자(후보자가 되고자 하는 자를 포함한다. 이하 같다.) 등 선거운동을 할 수 있는 자는 누구든지 다음 각 호에 의한 방법으로는 선거운동을 할 수 없다.<br/>
                                    1. 위원회 구성일부터 선거일까지 금품‧향응‧교통 편의제공 등 일체의 기부행위<br/>
                                    2. 선거인에게 당직임명이나 공직후보자추천 등을 약속하는 행위<br/>
                                    3. 위원회 구성일부터 선거일까지 선거에 영향을 미치게 하기 위하여 당원에 대하여 서명‧날인을 받거나 받게 하는 행위<br/>
                                    4. 위원회 구성일부터 선거일까지 제35조(선거사무소의 설치 등)의 규정에 의한 선거사무소를 제외한 일체의 유사기관 설치행위<br/>
                                    5. 선거인을 호별로 방문하는 행위<br/>
                                    6. 후보자가 위원회의 사전승인 없이 시‧도당을 방문하거나 당원모임에 참석하는 행위<br/>
                                    7. 후보자 비방 및 흑색선전, 인신공격, 지역감정 조장행위<br/>
                                    8. 선전벽보와 소형인쇄물 기타 위원회가 정하는 홍보물을 제외한 일체의 문서‧도화‧기타 인쇄물의 배포‧발송 행위<br/>
                                    9. 여론조사 결과를 공표하거나 게시‧배포하는 행위 또는 여론조사를 빙자한 선거운동 행위<br/>
                                    10. 제37조(합동연설회) 규정에 의한 합동연설회를 제외한 일체의 연설회 개최 행위
                                </p>

                                <h4 class="sec">제 8 장 선 출</h4>

                                <h4>제 40 조 (선거방법) </h4>
                                <p class="ind">① 선거는 투표소에 출석하거나 기타 위원회가 의결한 방식으로 한다.</p>
                                <p class="ind">
                                    ② 투표는 직접 하되, 다음 각 호의 방식으로 한다.<br/>
                                    1. 당 대표 선거는 1인 1표<br/>
                                    2. 선출직 최고위원 선거는 1인 1표 2인 연기명<br/>
                                    3. 청년최고위원 선거는 1인 1표
                                </p>
                                <p class="ind">③ 투표를 함에 있어서는 선거인의 성명 및 기타 선거인을 추정할 수 있는 표시를 하여서는 아니 된다.</p>

                                <h4>제 41 조 (투‧개표 등) </h4>
                                <p class="ind">① 위원회는 투‧개표의 원활한 업무수행을 위하여 선거관리위원회법에 의한 선거관리위원회와 경찰에 협조를 요청할 수 있다.</p>
                                <p class="ind">② 위원회는 투표참관인으로 하여금 투표상황을 참관하게 하여야 하며, 개표참관인으로 하여금 개표상황을 참관하게 하여야 한다. 개표참관인은 위원장이 개표결과를 공표하기 전까지 참관과정에서 알게 된 모든 사항에 대하여 비밀을 엄수하여야 한다.</p>
                                <p class="ind">③ 투표참관인 및 개표참관인의 수, 기타 투‧개표에 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 42 조 (개표장의 질서유지) </h4>
                                <p class="ind">① 개표장에서는 누구든지 일체의 장내질서문란 행위를 하여서는 아니 되며 이 규정에 의하지 아니한 일체의 표지 등을 사용할 수 없다.</p>
                                <p class="ind">② 위원장은 개표장의 질서가 심히 문란하여 공정한 개표가 실시될 수 없다고 인정하는 때에는 개표장의 질서를 유지하기 위하여 경찰에 협조를 구하는 등 필요한 조치를 취하여야 한다.</p>

                                <h4>제 43 조 (당선인 결정) </h4>
                                <p class="ind">① 당 대표 당선인 결정은 선거인단의 유효투표결과 70%, 여론조사결과 30%를 반영하여 최다득표한 자를 당 대표로 결정하며, 동수의 최다득표자가 2인 이상이면 선거인단 투표결과, 여론조사결과 순으로 최다득표자를 당 대표로 결정한다.</p>
                                <p class="ind">② 최고위원 당선인 결정은 최고위원 선거에서 선거인단의 유효투표결과 70%, 여론조사결과 30%를 반영하여 1위 내지 4위 득표자로 한다. 다만, 4위 득표자 이내에 여성당선자가 1명도 없을 경우에는 4위 득표자 대신 여성후보자 중 최다득표자를 최고위원으로 한다.③ 최고위원 선거의 후보자가 4명 미만일 경우, 잔여정원은 전국위원회의의 의결을 거쳐 당 대표가 임명한다. </p>
                                <p class="ind">④ 청년최고위원 당선인 결정은 제1항의 규정을 준용한다.⑤ 여론조사는 공신력 있는 기관에 의뢰하여 선거일 전 5일 이내에 실시하며, 결과는 전당대회장에서 발표한다.⑥ 청년최고위원선거의 입후보자가 없을 경우, 전국위원회의 의결을 거쳐 당 대표가 임명한다.</p>

                                <h4>제 44 조 (당선인 결정 공고‧통지 등) </h4>
                                <p>제43조(당선인결정)에 의하여 당선인이 결정된 때에는 위원장은 이를 공고하고 지체 없이 당해 당선인에게 통지하여야 한다.</p>

                                <h4 class="sec">제 9 장 벌 칙</h4>

                                <h4>제 45 조 (위반행위에 대한 제재) </h4>
                                <p>
                                    위원회는 이 규정의 위반행위를 인지한 때에는 지체 없이 심사하여 그 경중에 따라 다음 각 호 중 하나의 제재를 하여야 한다.<br/>
                                    1. 주의 및 시정명령<br/>
                                    2. 경고<br/>
                                    3. 윤리위원회 회부
                                </p>

                                <h4>제 46 조 (주의 및 시정명령) </h4>
                                <p>
                                    위원회가 제45조(위반행위에 대한 제재)제1호의 규정에 의하여 주의 및 시정명령을 결정한 때에는 즉시 당사자에게 위반행위의
                                    내용과 그 당사자가 지지하는 후보자를 적시하여 서면으로 통보하고, 그 내용을 중앙당 및 시‧도당(이하 “관련 당부”라 한다)의 게시판에 공고하여야 한다. 다만
                                    그 당사자가 불복신청을 한 경우에는 제49조(불복신청)규정에 의한 위원회의 재결로 확정된 때에 공고한다.
                                </p>

                                <h4>제 47 조 (경고) </h4>
                                <p class="ind">
                                    ① 위원회가 제45조(위반행위에 대한 제재)제2호의 규정에 의하여 경고를 결정한 경우에는 즉시 그 당사자에게 위반행위의 내용과 그
                                    당사자가 지지하는 후보자를 적시하여 서면으로 경고하고, 경고내용을 관련 당부의 게시판에 공고하여야 한다. 다만 그 당사자가 불복신청을 한 경우에는
                                    제49조(불복신청)규정에 의한 위원회의 재결로 확정된 때에 공고한다.
                                </p>
                                <p class="ind">
                                    ② 경고를 받은 당사자가 후보자인 경우 그 후보자는 위원회가 제1항의 규정에 의하여 공고한 후 처음으로 개최되는 합동연설회 또는 대담‧토론회에 참여할 수
                                    없다.
                                </p>

                                <h4>제 48 조 (윤리위원회 회부) </h4>
                                <p class="ind">① 윤리위원회는 제45조(위반행위에 대한 제재)제3호의 규정에 의하여 위원회가 회부한 날로부터 3일 이내에 결정하여야 한다.</p>
                                <p class="ind">② 제1항의 규정에 의하여 후보자가 제명, 탈당권유, 당원권정지의 징계처분을 받거나 3회 이상의 경고 처분을 받은 경우에는 그 자격이 상실되며, 위원회는 그 사실을 즉시 그 당사자에게 통보하고 관련 당부의 게시판에 공고하여야 한다.</p>

                                <h4>제 49 조 (불복신청) </h4>
                                <p class="ind">① 제45조(위반행위에 대한 제재)의 규정에 의한 위원회의 결정에 불복이 있는 자는 그 결정통보를 받은 때로부터 24시간 이내에 위원회에 서면으로 불복신청을 할 수 있다.</p>
                                <p class="ind">② 제1항의 신청이 있는 때에는 위원회는 신속하게 재결하여야 한다.</p>
                                <p class="ind">③ 위원회의 재결에 대하여는 다시 불복신청을 할 수 없다.</p>

                                <h4 class="sec">제 10 장 보 칙</h4>

                                <h4>제 50 조 (지원부서) </h4>
                                <p>이 규정의 시행을 위한 제반업무의 지원을 위한 필요부서를 둘 수 있다.</p>

                                <h4>제 51 조 (위임규정) </h4>
                                <p>이 규정의 시행에 관하여 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 52 조 (최고위원 보궐선거에 대한 특례) </h4>
                                <p>최고위원 보궐선거에 필요한 사항은 당 대표 및 최고위원 선출 규정을 준용하되, 위원회의 의결로 달리 정할 수 있다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>

                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>7</span>
                                    <p><a href="javascript:;">당 대표 자문기관 및 보좌기관 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 당 대표의 자문기관 및 보좌기관의 구성 및 운영에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4 class="sec">제 2 장 자문기관</h4>

                                <h4>제 2 조 (구성) </h4>
                                <p>당 대표는 당무에 관한 자문기관으로 당 원로 및 사회지도급 인사 중에서 최고위원회의의 협의를 거쳐 상임고문을 위촉할 수 있다.</p>

                                <h4>제 3 조 (기능) </h4>
                                <p>
                                    상임고문은 다음 각 호에 해당하는 기능을 가진다.
                                    1. 당무에 관한 당 대표에 대한 자문
                                    2. 주요 현안에 관한 여론 전달 및 의견개진
                                </p>

                                <h4>제 4 조 (대통령후보출마예정자 등) </h4>
                                <p class="ind">① 당 대표는 최고위원회의의 협의를 거쳐 대통령후보출마예정자를 상임고문으로 위촉하고, 상임고문이 된 대통령후보출마예정자는 각종 회의에 참석하여 당무 전반에 관한 자신의 의견을 개진할 수 있다.</p>
                                <p class="ind">② 대선예비후보자로 등록된 사람은 상임고문으로 위촉되며, 각종 회의에 참석하여 당무 전반에 관한 자신의 의견을 개진할 수 있다.</p>

                                <h4>제 5 조 (회의소집) </h4>
                                <p>상임고문회의는 당 대표가 필요하다고 인정할 때 또는 상임고문 3분의 1 이상의 요구가 있을 때 당 대표가 소집한다.</p>

                                <h4 class="sec">제 3 장 보좌기관</h4>

                                <h4>제 6 조 (구성) </h4>
                                <p>당 대표는 당 대표의 보좌기관으로 당 대표 비서실 및 특별보좌역을 둘 수 있다.</p>

                                <h4>제 7 조 (당 대표 비서실) </h4>
                                <p class="ind">① 당 대표 비서실은 비서업무 및 기타 당 대표로부터 지시 받은 업무를 수행한다.</p>
                                <p class="ind">② 당 대표 비서실장은 당 대표가 임명하며, 당 대표의 명을 받아 당 대표 비서실의 업무를 총괄하고 지휘‧감독한다.</p>
                                <p class="ind">③ 당 대표 비서실에 필요한 사무처당직자를 둔다.</p>

                                <h4>제 8 조 (특별보좌역 등) </h4>
                                <p class="ind">① 당 대표는 정책 자문 및 당무보좌를 위하여 특별보좌역 등을 둘 수 있다.</p>
                                <p class="ind">② 특별보좌역 등은 당 대표가 최고위원회의의 심의를 거쳐 임명한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>8</span>
                                    <p><a href="javascript:;">최고위원회의 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년  2월  17일 제정 】</p>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 최고위원회의의 구성 및 운영에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (구성) </h4>
                                <p class="ind">
                                    ① 최고위원회의는 다음 각 호의 위원으로 구성한다.<br/>
                                    1. 당 대표<br/>
                                    2. 원내대표<br/>
                                    3. 당헌 제27조제1항에 의해 선출된 최고위원 4인<br/>
                                    4. 당헌 제27조의2제1항에 의해 선출된 청년최고위원 1인<br/>
                                    5. 당 대표가 최고위원회의의 협의를 거쳐 지명하는 최고위원 1인<br/>
                                    6. 정책위원회 의장
                                </p>
                                <p class="ind">② 제1항제5호의 최고위원을 지명하는 경우에는 취약지역과 외부영입인사를 우선 고려하여 지명하도록 한다.</p>

                                <h4>제 3 조 (기능) </h4>
                                <p>
                                    최고위원회의는 다음의 기능을 가진다.<br/>
                                    1. 정기 전당대회 개최시기 변경 요구<br/>
                                    2. 전국위원회와 상임전국위원회의 소집 요구<br/>
                                    3. 의원총회 소집 요구<br/>
                                    4. 사무총장 등 최고위원회의의 협의를 요하는 당직자 임명에 대한 협의<br/>
                                    5. 공천관리위원장 등 최고위원회의의 의결을 요하는 당직자 임면에 대한 의결<br/>
                                    6. 국회의원후보자 등 공직후보자의 의결<br/>
                                    7. 전국위원회 또는 의원총회가 회부하는 사항의 심의‧의결<br/>
                                    8. 당헌 제18조제26호의 규정에 의한 전국위원의 선임<br/>
                                    9. 당 예산 및 결산과 회계감사에 대한 의결<br/>
                                    10. 기타 당무운영에 관한 주요사항의 처리<br/>
                                    11. 기타 주요 당무에 관한 심의‧의결
                                </p>

                                <h4>제 4 조 (의장) </h4>
                                <p class="ind">① 당 대표는 최고위원회의의 의장이 되고, 당 대표가 회의를 주재할 수 없을 때에는 당헌 제29조(권한대행) 및 제29조의2(직무대행)의 규정에 따른 위원이 그 권한 또는 직무를 대행한다.</p>
                                <p class="ind">② 당 대표는 제3조제4호 및 제5호의 주요 당직자 임면에 있어 임면권 및 추천권을 가진다.</p>

                                <h4>제 5 조 (의안) </h4>
                                <p class="ind">① 최고위원회의에 상정되는 의안은 보고사항과 의결사항으로 한다.</p>
                                <p class="ind">② 최고위원이 의안을 제출하고자 할 때에는 긴급한 경우를 제외하고는 사전에 사무총장에게 제출하여야 하며, 의안은 긴급한 것을 제외하고는 사무총장이 일괄 정리하여 당 대표가 상정한다.</p>
                                <p class="ind">③ 최고위원회의의 안건은 회의 1일전까지 위원들에게 통보하는 것을 원칙으로 한다.</p>

                                <h4>제 6 조 (출석 및 발언) </h4>
                                <p class="ind">① 최고위원회의는 의안심의에 필요한 인사를 출석시켜 설명 또는 보고하게 할 수 있다.</p>
                                <p class="ind">② 최고위원회의는 필요시 국민정책위원단을 출석시켜 의견을 청취할 수 있다.</p>

                                <h4>제 7 조 (소집) </h4>
                                <p class="ind">① 최고위원회의는 정례회의와 임시회의로 구분한다.</p>
                                <p class="ind">② 정례회의는 의장이 주1회 소집함을 원칙으로 하고, 임시회의는 의장이 필요하다고 인정할 때 또는 재적위원 3분의 1이상의 요구가 있을 때 의장이 소집한다.</p>

                                <h4>제 8 조 (의결정족수) </h4>
                                <p>최고위원회의의 의결정족수는 당헌 제59조를 준용한다. 다만, 가부동수의 경우에는 당 대표가 결정권을 가진다.</p>

                                <h4>제 9 조 (회의록) </h4>
                                <p class="ind">① 최고위원회의의 회의록은 사무총장이 이를 작성하고 영구 보관한다.</p>
                                <p class="ind">② 제1항의 회의록에는 의장과 사무총장이 서명한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>

                                <h4>제 2 조 (최고위원회의 구성에 관한 특례) </h4>
                                <p>이 규정 제2조에도 불구하고 이 당헌 시행 이후 최초로 구성되는 최고위원회의에는 당 대표가 최고위원회의의 협의를 거쳐 지명하는 최고위원을 4인까지 둘 수 있다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>9</span>
                                    <p><a href="javascript:;">사무처 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년  2월  17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 당무집행기구, 원내대책위원회, 정책위원회, 시‧도당의 업무 지원을 위한 중앙당 및 시‧도당 사무처의 구성 및 기능에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4 class="sec">제 2 장 중앙당 사무처</h4>

                                <h4>제 2 조 (중앙당 당무집행기구) </h4>
                                <p class="ind">① 중앙당 사무처에 사무총장과 이를 보좌하는 전략기획부총장, 조직부총장, 홍보본부장을 둔다.</p>
                                <p class="ind">② 사무총장은 당 대표의 명을 받아 당의 전략‧조직‧홍보‧인사‧재정을 총괄하며, 시‧도당 사무처를 관장한다. 단, 사무총장은 여성정치발전비와 관련하여 중앙여성위원장과 협의한다.</p>
                                <p class="ind">③ 전략기획부총장은 주요 정치현안과 전략, 인사, 재정, 미디어 업무를 관장한다.</p>
                                <p class="ind">④ 조직부총장은 당 조직과 대외협력, 재외동포 업무를 관장한다.</p>
                                <p class="ind">⑤ 홍보본부장은 당의 홍보와 뉴미디어, 국제관련 업무를 관장한다.</p>
                                <p class="ind">⑥ 사무총장이 유고로 인하여 직무를 수행할 수 없을 때에는 전략기획부총장, 조직부총장, 홍보본부장순으로 그 직무를 대행한다.</p>

                                <h4>제 3 조 (대변인) </h4>
                                <p class="ind">① 대변인에는 당 대변인과 원내 대변인을 둔다.</p>
                                <p class="ind">② 당 대변인은 당무관련 사항 및 국정 전반에 대한 성명·논평·각종 발표문 및 대언론활동을 담당한다.</p>
                                <p class="ind">③ 원내 대변인은 원내부대표 중 원내대표가 지명하는 인사로 하며, 국회운영 및 원내 관련사항에 대한 성명·논평·각종 발표문 및 대언론활동을 담당한다.</p>
                                <p class="ind">④ 대변인을 보좌하기 위하여 필요한 수의 부대변인을 둘 수 있다.</p>
                                <p class="ind">⑤ 부대변인은 당 대표가 대변인의 추천을 받아 최고위원회의의 협의를 거쳐 임명하며, 임기는 1년으로 하되 활동 성과에 따라 임기를 연장할 수 있다. 다만, 당대표가 사퇴 등 궐위 시 임기가 종료한 것으로 본다.</p>

                                <h4>제 4 조 (중앙당 사무처의 부서) </h4>
                                <p class="ind">
                                    ① 중앙당 사무처에 다음의 부서를 둔다.<br/>
                                    1. 기획조정국<br/>
                                    2. 총무국<br/>
                                    3. 조직국<br/>
                                    4. 인프라실<br/>
                                    5. 여성국<br/>
                                    6. 직능국<br/>
                                    7. 청년국<br/>
                                    8. 홍보국<br/>
                                    9. 국제국<br/>
                                    10. 당무감사실<br/>
                                    11. 국민소통센터<br/>
                                    12. 미디어국<br/>
                                    14. 원내행정국<br/>
                                    15. 국회정책연구위원실<br/>
                                    16. 정책국<br/>
                                    17. 상임위원회 전문위원실<br/>
                                    18. 공보실<br/>
                                    19. 당 대표 비서실<br/>
                                    20. 원내대표 비서실<br/>
                                    21. 정책위원회 의장 비서실<br/>
                                    22. 사무총장 비서실
                                </p>
                                <p class="ind">② 각 국‧실에는 팀을 둘 수 있으며, 국‧실장은 소관업무를 관장하며 소속 국‧실원을 지휘‧감독한다.</p>
                                <p class="ind">③ 각 국‧실장이 유고로 인하여 직무를 수행할 수 없을 때에는 직급 순으로 그 직무를 대행한다.</p>

                                <h4>제 5 조 (기획조정국) </h4>
                                <p>
                                    기획조정국은 다음 각 호의 사항을 분장한다.<br/>
                                    1. 당무기획 및 당 운영계획 수립<br/>
                                    2. 대통령선거, 국회의원선거, 지방자치단체선거의 기본계획 수립<br/>
                                    3. 대통령선거, 국회의원선거, 지방자치단체선거의 선거대책위원회 기본계획 수립 및 운영<br/>
                                    4. 전당대회, 전국위원회, 상임전국위원회의 기본계획 수립 및 개최에 관한 사항<br/>
                                    5. 최고위원회의의 지원에 관한 사항<br/>
                                    6. 당 대표 및 최고위원·중진의원 연석간담회, 주요당직자회의 등 당 대표 주재 주요회의의 지원에 관한 사항<br/>
                                    7. 전당대회, 전국위원회, 상임전국위원회, 최고위원회의 결과 기록 및 보존<br/>
                                    8. 당 대표 및 최고위원 선출을 위한 선거관리위원회 기본계획 수립 및 운영에 관한 사항<br/>
                                    9. 대통령후보자 선출을 위한 선거관리위원회 기본계획 수립 및 운영에 관한 사항<br/>
                                    10. 상임고문단 지원에 관한 사항<br/>
                                    11. 당 대표 및 사무총장 주재 사무처 국·실장회의 지원에 관한 사항<br/>
                                    12. 당헌·당규 및 정당관계법규에 관한 사항<br/>
                                    13. 정당 정기보고, 중앙당 변경등록 등 중앙선거관리위원회 관련 업무<br/>
                                    14. 각종 공문서의 통제 및 관리 업무<br/>
                                    15. 주요당직자 명단 관리 및 사실확인서 발급에 관한 사항<br/>
                                    16. 당 홈페이지 주요당직자 일정, 주간 주요당무 관리<br/>
                                    17. 인권위원회, 인재영입위원회, 국책자문위원회 지원에 관한 사항<br/>
                                    18. 지역구 국회의원 후보자 공천관리위원회, 비례대표 국회의원 후보자 공천위원회, 지방선거 후보자 공천관리위원회 및 기타 공천기구 지원에 관한 사항<br/>
                                    19. 온라인 공천신청 접수시스템 구축 및 관리, 공천심사 기초자료 수집 및 작성, 서류 및 면접심사 업무 지원, 경선관리업무 지원, 중앙 및 각급<br/>
                                    선거관리위원회의 협조 요청 대응, 비례대표 국회의원 공천자의 중앙선거관리위원회 후보자 등록업무 등 공천실무 총괄<br/>
                                    20. 상시적 인재관리를 위한 인물정보시스템 구축 및 관리<br/>
                                    21. 당 기구 소속 인사의 당 기여 활동사항 기록 및 관리<br/>
                                    22. 정치현안 분석 및 대응전략 수립<br/>
                                    23. 긴급 현안당무에 관한 대책 수립<br/>
                                    24. 여론동향 파악 및 여론조사 등에 관한 사항<br/>
                                    25. 빅데이터를 활용한 국민 및 당원의 여론을 수렴하여 맞춤형 전략 개발<br/>
                                    26. 정보의 수집 및 관리<br/>
                                    27. 정보의 분석 및 판단<br/>
                                    28. 소관 업무 관련 제도개선안 등 마련
                                </p>

                                <h4>제 6 조 (총무국) </h4>
                                <p>
                                    총무국은 다음 각 호의 사항을 분장한다.<br/>
                                    1. 당 주요행사의 집행 및 지원<br/>
                                    2. 당인 및 문서 관리, 문서 수발<br/>
                                    3. 당 영조물 및 자산 관리<br/>
                                    4. 위원회 등 각 기구에 대한 서무지원<br/>
                                    5. 당직 및 보안에 관한 사항<br/>
                                    6. 사무처당직자 인사관리, 국‧내외 연수 및 후생복지에 관한 사항<br/>
                                    7. 사무처당직자인사위원회 지원에 관한 사항<br/>
                                    8. 사무처 직제 및 사무처당직자 인사규칙에 관한 사항<br/>
                                    9. 사무처당직자 교육훈련에 관한 사항<br/>
                                    10. 당 재정운용 기본계획 수립<br/>
                                    11. 예산의 편성 및 집행에 관한 사항<br/>
                                    12. 회계 및 자금관리<br/>
                                    13. 중앙당 및 시‧도당, 정책연구소에 대한 회계감사<br/>
                                    14. 선거관리위원회 회계 관련 사항<br/>
                                    15. 계약 및 구매에 관한 사항<br/>
                                    16. 재정위원회 지원에 관한 사항<br/>
                                    17. 예산결산위원회 지원에 관한 사항<br/>
                                    18. 재해대책위원회 지원에 관한 사항<br/>
                                    19. 구입(지급)품의서, 지출결의서에 관한 사항<br/>
                                    20. 소관 위원회 명단 관리 및 사실확인서 발급에 관한 사항<br/>
                                    21. 기타 다른 부서에 속하지 아니하는 사항
                                </p>

                                <h4>제 7 조 (조직국) </h4>
                                <p>
                                    조직국은 다음 각 호의 사항을 분장한다.<br/>
                                    1. 조직활동 기본계획 수립 및 시행<br/>
                                    2. 당적 관리 및 제도개선에 관한 사항<br/>
                                    3. 당원관리 시스템 구축 및 관리<br/>
                                    4. 시·도당 당무활동 관련 사항<br/>
                                    5. 당원협의회 당무활동 관련 사항<br/>
                                    6. 전당대회 대의원 구성 및 참석에 관한 사항<br/>
                                    7. 국회의원 및 당원협의회 운영위원장 연석회의 지원에 관한 사항<br/>
                                    8. 조직강화특별위원회 지원에 관한 사항<br/>
                                    9. 중앙당 당원자격심사위원회 지원에 관한 사항<br/>
                                    10. 당 대표 및 사무총장이 주재하는 시·도당 위원장 및 시·도당 사무처장 회의 지원에 관한 사항<br/>
                                    11. 각종 선거 조직활동 지원에 관한 사항<br/>
                                    12. 주요선거 시 중앙당 유세계획 및 세부계획 수립<br/>
                                    13. 중앙당직자 지역순방 및 당원에 대한 당 대표 서한·메시지 발송에 관한 사항<br/>
                                    14. 지방자치위원회 지원에 관한 사항<br/>
                                    15. 지방자치 관련 활동기본계획 수립 및 지원에 관한 사항<br/>
                                    16. 지방자치단체장과 지방의원 활동 지원<br/>
                                    17. 당원에 대한 표창 상신에 관한 사항<br/>
                                    18. 당원연수 기본계획 수립 및 예산 집행에 관한 사항<br/>
                                    19. 연수교과과정 및 연수교재, 교육 동영상 등 콘텐츠 개발<br/>
                                    20. 당원・당직자 및 국회의원의 교육에 관한 사항<br/>
                                    21. 공직후보자 추천자에 대한 교육<br/>
                                    22. 정치 지도자 양성<br/>
                                    23. 정치신인 양성을 위한 리더십 교육<br/>
                                    24. 중앙연수원 및 정치대학원 활동 지원<br/>
                                    25. 온라인 연수에 관한 사항<br/>
                                    26. 소관 위원회 관련 정책에 대한 의견 수렴 및 건의<br/>
                                    27. 소관 위원회 명단 관리 및 사실확인서 발급에 관한 사항
                                </p>

                                <h4>제 8 조 (인프라실) </h4>
                                <p>
                                    인프라실은 다음 각호의 사항을 분장한다.<br/>
                                    1. 전산기획 및 계획수립<br/>
                                    2. 서버운용기기(하드웨어, 소프트웨어) 도입 및 운영<br/>
                                    3. 인프라 관련 대외협력 업무
                                </p>

                                <h4>제 9 조 (여성국) </h4>
                                <p>
                                    여성국은 다음 각 호의 사항을 분장한다.<br/>
                                    1. 여성활동 기본계획 수립 및 시행<br/>
                                    2. 양성평등사회 실현을 위한 프로그램 지원 활동<br/>
                                    3. 각급 공직선거에서의 여성유권자 득표활동과 여성후보자 지원활동<br/>
                                    4. 각종 여성단체 및 기관과의 교류 및 협력강화<br/>
                                    5. 여성정치참여 확대를 위한 여성인재 양성 교육프로그램 지원<br/>
                                    6. 중앙여성위원회 및 차세대여성위원회 지원에 관한 사항<br/>
                                    7. 당의 여성정책 및 홍보에 관한 활동<br/>
                                    8. 여성정치발전기금 운용에 관한 사항<br/>
                                    9. 소외 계층 여성의 자립과 삶의 질 향상 지원활동<br/>
                                    10. 온라인상 여성활동 지원<br/>
                                    11. 기타 여성 관련 사항<br/>
                                    12. 소관 위원회 명단 관리 및 사실확인서 발급에 관한 사항
                                </p>

                                <h4>제 10 조 (직능국) </h4>
                                <p>
                                    직능국은 다음 각 호의 사항을 분장한다.<br/>
                                    1. 중앙위원회 지원에 관한 사항<br/>
                                    2. 실버세대위원회 지원에 관한 사항<br/>
                                    3. 장애인위원회 지원에 관한 사항<br/>
                                    4. 대외협력위원회 지원에 관한 사항<br/>
                                    5. 소관 위원회 관련 정책에 대한 의견 수렴 및 건의<br/>
                                    6. 소관 위원회 명단 관리 및 사실확인서 발급에 관한 사항
                                </p>

                                <h4>제 11 조 (청년국) </h4>
                                <p>
                                    청년국은 다음 각 호의 사항을 분장한다.<br/>
                                    1. 청년활동 기본계획 수립<br/>
                                    2. 청년위원회 지원에 관한 사항<br/>
                                    3. 중앙 및 시·도당 청년활동 지원<br/>
                                    4. 외부 청년단체 및 기관과의 교류협력<br/>
                                    5. 20대 청년 유권자 및 대학생 관련 활동<br/>
                                    6. 대학생위원회 지원에 관한 사항<br/>
                                    7. 청년정치지도자 육성 및 교육<br/>
                                    8. 청년위원회 홈페이지 구축 및 관리<br/>
                                    9. 사이버상의 청년활동 지원<br/>
                                    10. 소관 위원회 관련 정책에 대한 의견 수렴 및 건의<br/>
                                    11. 소관 위원회 명단 관리 및 사실확인서 발급에 관한 사항
                                </p>

                                <h4>제 12 조 (홍보국) </h4>
                                <p>
                                    홍보국은 다음 각 호의 사항을 분장한다.<br/>
                                    1. 홍보기본계획 수립 및 수행<br/>
                                    2. 홍보논리 개발 및 전파<br/>
                                    3. 홍보위원회 지원에 관한 사항<br/>
                                    4. 정책홍보 관련 사항<br/>
                                    5. 각종 매체 광고 관련 업무<br/>
                                    6. 각종 공직선거 홍보대책수립 및 지원에 관한 사항<br/>
                                    7. 온라인 홍보계획 수립 및 시행<br/>
                                    8. 당 공식 온라인매체 관리·운영<br/>
                                    9. 웹·모바일 특별페이지 제작 및 관리<br/>
                                    10. 온라인 매체용 홍보 컨텐츠 제작<br/>
                                    11. 대국민 SNS 이벤트 기획 및 시행<br/>
                                    12. 온라인 광고 관련 업무<br/>
                                    13. 시·도당 온라인 홍보활동 지원<br/>
                                    14. 온라인 홍보 관련 대외협력 업무<br/>
                                    15. 디지털정당위원회 지원에 관한 사항<br/>
                                    16. 방송업무 기본계획 수립 및 시행<br/>
                                    17. 당 주요행사 영상, 사진 취재<br/>
                                    18. 영상물 제작 및 홈페이지 게시 등에 관한 사항<br/>
                                    19. 온라인 미디어 매체 운영에 관한 사항<br/>
                                    20. 선거 영상물 제작 등에 관한 사항<br/>
                                    21. 생중계 관련 업무에 관한 사항<br/>
                                    22. 대표 및 주요당직자 영상메세지 제작 지원<br/>
                                    23. 방송스튜디오 운영 및 관리<br/>
                                    24. 기타 방송, 사진 관련 업무<br/>
                                    25. 소관 위원회 명단 관리 및 사실확인서 발급에 관한 사항<br/>
                                    26. 뉴미디어를 통한 국민 참여 및 국민 여론 수렴 등<br/>
                                    27. 모바일 관련 특별 기구 지원<br/>
                                    28. 뉴미디어 및 빅데이터를 통한 정책 활동<br/>
                                    29. 뉴미디어 활용 교육에 관한 사항<br/>
                                    30. 기타 뉴미디어에 관한 사항
                                </p>

                                <h4>제 13 조 (국제국) </h4>
                                <p>
                                    국제국은 다음 각 호의 사항을 분장한다.<br/>
                                    1. 각국 정당 및 국제정당협의기구와의 교류협력 활동<br/>
                                    2. 국제 민간단체와의 교류협력 활동<br/>
                                    3. 주요당직자 외교활동 지원 및 결과 수집‧관리<br/>
                                    4. 정당 외교문서 및 정당 외교활동 면담록 작성‧정리‧보관<br/>
                                    5. 주한 외교사절단 및 외신사와의 교류협력 활동<br/>
                                    6. 주요 외교현안 및 국제정치현안 분석<br/>
                                    7. 주요 현안 관련 외신보도 분석<br/>
                                    8. 국제위원회 활동지원<br/>
                                    9. 각국 정당 및 선거 제도 분석<br/>
                                    10. 각국 정당 주요동향 및 선거전략 분석<br/>
                                    11. 당무용어 외국어 표기법에 관한 사항<br/>
                                    12. 주요당직자 연설문, 주요 외교현안 관련 논평 영문본 작성<br/>
                                    13. 당 영문 홈페이지 운영에 관한 사항<br/>
                                    14. 재외동포활동 기본계획 수립<br/>
                                    15. 대통령선거, 국회의원선거의 재외동포선거 기본계획 수립 및 관련 업무 전반에 관한 사항<br/>
                                    16. 재외동포 조직 및 활동 지원에 관한 사항<br/>
                                    17. 재외동포 관련 정책 및 홍보에 관한 활동<br/>
                                    18. 동포사회 여론수렴 및 민원사항 대응<br/>
                                    19. 해외동포단체와의 유대강화를 위한 활동<br/>
                                    20. 재외동포위원회 활동지원<br/>
                                    21. 재외동포위원회 홈페이지 운영과 관한 사항<br/>
                                    22. 소관 위원회 명단 관리 및 사실확인서 발급에 관한 사항
                                </p>

                                <h4>제 14 조 (당무감사실) </h4>
                                <p>
                                    당무감사실은 다음 각 호의 사항을 분장한다.<br/>
                                    1. 당무감사위원회, 윤리위원회, 법률자문위원회 지원에 관한 사항<br/>
                                    2. 당 소속 국회의원 및 원외당원협의회운영위원장, 광역 및 기초단체장, 중앙당 및 시‧도당 사무처당직자, 정책연구소 임‧직원의 당헌‧당규 위반 또는 사회적 물의‧비리‧비위 등 부정사건 조사 및 자료관리 업무 지원<br/>
                                    3. 부정사건 등 제보 접수를 위한 신고센터 상시 운영<br/>
                                    4. 당무감사위원회의 중앙윤리위원회 징계회부 업무 지원<br/>
                                    5. 중앙당 및 시‧도당윤리위원회가 요구한 중대한 윤리 사안 조사 업무 지원<br/>
                                    6. 시‧도당 및 당원협의회 정기 당무감사 연간계획 작성<br/>
                                    7. 당무감사규칙에 관한 사항<br/>
                                    8. 시‧도당 및 당원협의회 당무감사<br/>
                                    9. 중앙당 및 시‧도당 사무처, 정책연구소의 직무감찰 및 특별회계감사 업무 지원<br/>
                                    10. 기타 당무감사위원회가 필요하다고 판단한 사항에 대한 조사 업무 지원<br/>
                                    11. 연간 당무감사 및 직무감찰사례 보고서 작성<br/>
                                    12. 소관 위원회 명단 관리 및 사실확인서 발급에 관한 사항<br/>
                                    13. 중앙당 및 주요 당직자의 당무관련 쟁송대응 및 관련 법무 수행<br/>
                                    14. 윤리사안에 대한 자체 조사업무 지원<br/>
                                    15. 당 발전에 공로가 있는 당‧내외 인사 또는 단체에 대한 포상 관련 업무
                                </p>

                                <h4>제 15 조 (국민소통센터) </h4>
                                <p>
                                    국민소통센터는 다음 각 호의 사항을 분장한다.<br/>
                                    1. 국민여론 수렴<br/>
                                    2. 국민정책제안에 관한 사항<br/>
                                    3. 민원상담<br/>
                                    4. 집단민원에 관한 사항<br/>
                                    5. 민원관련 유관기관과의 업무협조에 관한 사항<br/>
                                    6. 민원 현지조사에 관한 사항<br/>
                                    7. 국회의원 민원관 제도 업무 지원
                                </p>

                                <h4>제 16 조 (미디어국) </h4>
                                <p>
                                    미디어국은 다음 각 호의 사항을 분장한다.<br/>
                                    1. 각종 방송토론 및 방송연설 지원<br/>
                                    2. 방송 모니터<br/>
                                    3. 미디어 대응전략 수립<br/>
                                    4. 미디어 관련 대외협력 업무<br/>
                                    5. 미디어 관련 위원회 지원에 관한 사항
                                </p>

                                <h4>제 17 조 (원내행정국) </h4>
                                <p>
                                    원내행정국은 다음 각 호의 사항을 분장한다.<br/>
                                    1. 국회운영대책 및 원내전략수립<br/>
                                    2. 주요쟁점사안에 대한 국회차원의 대응방안 수립<br/>
                                    3. 주요정책 및 법안의 당론에 관한 관리<br/>
                                    4. 의원총회 및 원내대책위원회 활동 지원<br/>
                                    5. 원내관련 주요행사계획 수립<br/>
                                    6. 국회 의사일정 등 의사진행에 관한 업무<br/>
                                    7. 대정부질문 등 국회 본회의 지원<br/>
                                    8. 국정감사 및 조사, 청문회에 관한 업무지원<br/>
                                    9. 국정감사 상황실 운영<br/>
                                    10. 원내대표단 활동지원<br/>
                                    11. 국회 상임위원회 및 특별위원회 활동지원<br/>
                                    12. 국회운영제도와 관련된 사항의 연구<br/>
                                    13. 국회법, 인사청문회법, 국정감사 및 조사에 관한 법률 등 국회관계법 연구<br/>
                                    14. 의안 심의에 관한 업무<br/>
                                    15. 국회 원 구성 및 국회의원 사무실 배정 등에 관한 업무<br/>
                                    16. 당 소속 국회의원실 관련 업무<br/>
                                    17. 각종 당·국회·정부 공식간행물의 소속 의원실 배포<br/>
                                    18. 주요당무 추진 시 국회의원과 관련한 사항<br/>
                                    19. 교섭단체 추천 인사에 관한 사항<br/>
                                    20. 국회 일일상황보고 작성<br/>
                                    21. 의원친선협회 및 각종 자생단체에 대한 지원업무
                                </p>

                                <h4>제 18 조 (국회정책연구위원실) </h4>
                                <p>
                                    국회정책연구위원실은 다음 각 호의 사항을 분장한다.<br/>
                                    1. 대정부질문 등 국회 본회의 정책지원<br/>
                                    2. 국회 상임위원회 및 특별위원회 활동지원<br/>
                                    3. 청문회, 국정감사 및 국정조사 활동지원<br/>
                                    4. 당 소속 의원의 입법활동 지원<br/>
                                    5. 법안‧예산 등 주요정책 추진사항 점검<br/>
                                    6. 기타 원내정책활동에 관한 연구 및 지원
                                </p>

                                <h4>제 19 조 (정책국) </h4>
                                <p>
                                    정책국은 다음 각 호의 사항을 분장한다.<br/>
                                    1. 정책위원회 구성 및 운영<br/>
                                    2. 당 정책방향 및 정책활동 계획 수립<br/>
                                    3. 주요 정책현안 관리 및 쟁점이슈에 대한 대응방안 마련<br/>
                                    4. 당 중점처리법안 선정 및 관리<br/>
                                    5. 정책위원회 전체회의 등 각종 정책현안 점검회의 지원 및 후속조치 관리<br/>
                                    6. 주요 정책현안 관련 당‧정협의 및 당‧정‧청협의 지원<br/>
                                    7. 정책 의원총회에 관한 사항<br/>
                                    8. 상임위원회별 일일정책보고서 작성<br/>
                                    9. 주요선거 정책공약 개발 및 공약집 제작<br/>
                                    10. 주요선거 정책공약 실천을 위한 법안 제‧개정 및 예산반영 사항 관리<br/>
                                    11. 정책홍보계획 수립 및 정책홍보물 제작<br/>
                                    12. 각 상임위원회 전문위원실 지원<br/>
                                    13. 정책자문위원회 구성 및 활동지원<br/>
                                    14. 선거방송토론회 및 정책위원회 주요당직자 방송인터뷰 참고자료 지원<br/>
                                    15. 정책현안 관련 민생탐방 기획 및 현장방문 지원<br/>
                                    16. 정책위원회 주최 민생 간담회 및 정책토론회 지원<br/>
                                    17. 정책위원회 소관 중앙당 각종 위원회, 정책위원회 산하 특별위원회· TF팀 활동 지원<br/>
                                    18. 국회교섭단체 대표 연설문 정책참고자료 지원 및 후속대책 수립<br/>
                                    19. 국정감사 정책상황 대응 및 백서 제작<br/>
                                    20. 국회의원 연찬회 및 각종 워크숍 정책자료 제작<br/>
                                    21. 당 홈페이지 정책관련 부분 관리<br/>
                                    22. 소관 위원회 명단 관리 및 사실확인서 발급에 관한 사항
                                </p>

                                <h4>제 20 조 (상임위원회 전문위원실) </h4>
                                <p>각 정책조정위원회를 지원하기 위해 수석전문위원 및 전문위원 등으로 구성된 각 상임위원회 전문위원실을 둔다.</p>

                                <h4>제 21 조 (공보실) </h4>
                                <p>
                                    공보실은 다음 각 호의 사항을 분장한다.<br/>
                                    1. 당 대변인과 원내 대변인의 업무 지원<br/>
                                    2. 공보실 업무전반에 관한 운영 기본계획 수립 및 시행<br/>
                                    3. 당 주요행사 취재활동 지원<br/>
                                    4. 주요당직자 및 대변인단 대외활동 지원<br/>
                                    5. 당 대표 일정 관련 보도자료 및 각종 회의 등의 보도자료에 관한 사항<br/>
                                    6. 유관기관과의 업무협조에 관한 사항<br/>
                                    7. 언론관련 사항 전반<br/>
                                    8. 성명, 논평 등 작성<br/>
                                    9. 주요 현안 및 이슈 등 관련 각종 자료 분석 및 관리
                                </p>

                                <h4>제 22 조 (당 대표 비서실) </h4>
                                <p>당 대표 비서실은 당 대표 활동지원 및 당 대표로부터 지시받은 업무를 수행한다.</p>

                                <h4>제 23 조 (원내대표 비서실) </h4>
                                <p>원내대표 비서실은 원내대표 활동지원 및 원내대표로부터 지시받은 업무를 수행한다.</p>

                                <h4>제 24 조 (정책위원회 의장 비서실) </h4>
                                <p>정책위원회 의장 비서실은 정책위원회 의장 활동지원 및 정책위원회 의장으로부터 지시받은 업무를 수행한다.</p>

                                <h4>제 25 조 (사무총장 비서실) </h4>
                                <p>사무총장 비서실은 사무총장 활동지원 및 사무총장으로부터 지시받은 업무를 수행한다.</p>

                                <h4>제 26 조 (특별부서) </h4>
                                <p>
                                    당 대표, 원내대표, 정책위원회 의장, 사무총장이 각각 필요하다고 인정할 때에는 특정분야 업무를 전담하는 특별부서를 각각 구성‧운영할
                                    수 있다. 다만, 특별부서를 둘 때에는 최고위원회의의 의결을 거쳐야 한다.
                                </p>

                                <h4 class="sec">제 3 장 시‧도당 사무처</h4>

                                <h4>제 27 조 (시‧도당 사무처) </h4>
                                <p class="ind">① 시·도당 사무처장은 사무총장의 명을 받아 시·도당 사무처의 소관업무와 소속 사무처당직자를 지휘·감독하고 필요한 경우 사무부처장을 둘 수 있다.</p>
                                <p class="ind">② 시·도당 사무처에 각종 팀을 둘 수 있다.</p>
                                <p class="ind">③ 시·도당 사무처에 주요 정책현안 등을 담당하는 정책담당관을 둘 수 있다.</p>

                                <h4>제 28 조 (시·도당 사무처의 업무) </h4>
                                <p>
                                    시‧도당 사무처는 다음 각 호의 사항을 분장한다.<br/>
                                    1. 시·도당 조직에 관한 사항<br/>
                                    2. 시·도당 홍보활동에 관한 사항<br/>
                                    3. 시·도당 디지털활동에 관한 사항<br/>
                                    4. 시·도당 여성·청년활동에 관한 사항<br/>
                                    5. 시·도당 직능활동에 관한 사항<br/>
                                    6. 시·도당 정책·민원활동에 관한 사항<br/>
                                    7. 각종 선거대책수립 및 지원에 관한 사항<br/>
                                    8. 당 자산 및 회계 관리<br/>
                                    9. 기타 시·도당 운영에 관한 사항
                                </p>

                                <h4 class="sec">제 4 장 보 칙</h4>

                                <h4>제 29 조 (사무처 직제 및 사무처당직자 인사규칙에 관한 사항) </h4>
                                <p>사무처당직자인사위원회는 사무처 직제 및 사무처당직자 인사에 관한 규칙을 정할 수 있다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>

                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>10</span>
                                    <p><a href="javascript:;">사무처당직자 인사 및 복무에 관한 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년  2월  17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 사무처당직자 인사 및 복무에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (사무처당직자의 정의) </h4>
                                <p>사무처당직자라 함은 당무집행기구, 원내대책위원회, 정책위원회에 속한 당직자를 말한다.</p>

                                <h4>제 3 조 (인사) </h4>
                                <p>사무처당직자는 ‘사무처당직자인사위원회’의 심의를 거쳐 사무총장의 추천으로 최고위원회에 보고한 후 당 대표가 임명한다.</p>

                                <h4 class="sec">제 2 장 사무처당직자인사위원회</h4>

                                <h4>제 4 조 (기능) </h4>
                                <p>
                                    사무처당직자인사위원회(이하 “위원회”라 함)는 다음의 사항을 심의한다.<br/>
                                    1. 사무처당직자의 인사 관련 기본방침에 관한 사항<br/>
                                    2. 사무처당직자의 임면, 퇴직, 승진, 전보, 전출 및 근무형태 전환에 관한 사항<br/>
                                    3. 사무처당직자의 포상, 징계 및 후생복지에 관한 사항<br/>
                                    4. 사무처당직자의 인사 관련 규칙에 관한 사항<br/>
                                    5. 기타 당헌‧당규가 정하는 사항
                                </p>

                                <h4>제 5 조 (구성) </h4>
                                <p class="ind">
                                    ① 위원회는 다음의 위원으로 구성한다.<br/>
                                    1. 사무총장<br/>
                                    2. 원내수석부대표<br/>
                                    3. 정책위의장이 위임하는 정책위부의장 1인<br/>
                                    4. 전략기획부총장, 조직부총장, 홍보본부장<br/>
                                    5. 사무처당직자 인사담당 실무부서의 장을 포함한 6인 이내의 사무처당직자
                                </p>
                                <p class="ind">② 제1항제5호의 위원은 사무총장이 제1항제2호에서 제4호까지의 위원과 협의하여 선임한다.</p>

                                <h4>제 6 조 (위원장) </h4>
                                <p class="ind">① 위원장은 사무총장이 되며 위원회를 대표하고 회무를 총괄한다.</p>
                                <p class="ind">② 사무총장이 유고로 인하여 직무를 수행할 수 없을 때에는 전략기획부총장, 조직부총장, 홍보본부장, 원내수석부대표, 정책위의장이 위임하는 정책위부의장 1인의 순서에 따라 그 직무를 대행한다.</p>
                                <p class="ind">③ 위원회의 간사는 사무처당직자 인사담당 실무부서의 장이 된다.</p>

                                <h4>제 7 조 (소집) </h4>
                                <p>위원회의 회의는 위원장이 필요하다고 인정하거나 재적위원 과반수 이상의 요구가 있을 때 위원장이 소집한다.</p>

                                <h4>제 8 조 (위원의 신분보장) </h4>
                                <p>제5조제1항제5호의 위원은 위원회의 기능수행과 관련하여 당헌 및 당규에 의하지 아니하고는 일체의 신분상의 불이익을 받지 아니한다.</p>

                                <h4>제 9 조 (순환인사 원칙) </h4>
                                <p>당무집행기구, 원내대책위원회, 정책위원회에 속한 사무처당직자는 순환인사를 원칙으로 하되, 특정부서에 1년 이상 근무한 사무처당직자를 우선적으로 배려한다.</p>

                                <h4>제 10 조 (의사진행의 독립) </h4>
                                <p>위원회는 당헌과 당규상의 관련 규정에 따라 독립하여 의사를 진행하며 관련 사항을 심의한다.</p>

                                <h4>제 11 조 (비밀유지 의무) </h4>
                                <p>위원회의 의사와 관련한 일체의 사항은 비밀유지를 원칙으로 한다. 다만, 필요한 경우 위원회의 의결을 거쳐 범위를 한정하여 관련사항을 공개할 수 있다.</p>

                                <h4>제 12 조 (협조의무) </h4>
                                <p>위원회는 위원회의 기능수행을 위해 필요한 경우 사무처당직자에 대하여 승진심사평가, 사실조회 및 의견진술 기타 필요한 사항을 명할 수 있으며, 사무처당직자는 이를 이행하여야 한다.</p>

                                <h4>제 13 조 (회의록 작성) </h4>
                                <p>위원회는 회의록을 작성하고 이를 3년간 보존해야 한다.</p>

                                <h4 class="sec">제 3 장 사무처당직자의 임면과 복무</h4>

                                <h4>제 14 조 (임면자격요건) </h4>
                                <p>
                                    사무처당직자는 다음의 요건을 구비한 당원 중에 선발한다.<br/>
                                    1. 국가공무원법 제33조(결격사유)에 해당하는 사유가 없는 사람<br/>
                                    2. 병역의무자인 경우 병역의무를 마쳤거나 면제를 받은 사람
                                </p>

                                <h4>제 15 조 (여성할당) </h4>
                                <p>사무처당직자의 신규 임용시 연도별기준으로 하여 여성을 30%이상 임용하도록 한다.</p>

                                <h4>제 16 조 (교육) </h4>
                                <p>사무처당직자는 사무총장이 정하는 바에 따라 기부ㆍ봉사활동을 실시하고 윤리교육을 받아야 한다.</p>

                                <h4>제 17 조 (정년) </h4>
                                <p>사무처당직자의 정년은 60세로 한다.</p>

                                <h4>제 18 조 (국회정책연구위원) </h4>
                                <p>국회정책연구위원은 정책위원회의 수석전문위원, 전문위원 또는 심의위원을 겸한다. 다만, 당무집행기구 및 국회운영전략을 전담하는 국회정책연구위원은 그러하지 아니하다.</p>

                                <h4>제 19 조 (파견) </h4>
                                <p>정책연구소에 사무처당직자를 파견할 수 있다.</p>

                                <h4>제 20 조 (비밀엄수) </h4>
                                <p>사무처당직자는 직무상 알게 된 비밀을 누설하여서는 아니 된다.</p>

                                <h4>제 21 조 (승진) </h4>
                                <p class="ind">① 사무처당직자의 승진은 정기승진과 특별승진으로 구분하여 실시하며, 그 자격기준은 위원회의 심의를 거쳐 규칙으로 정한다.</p>
                                <p class="ind">② 정기승진 및 특별승진은 위원회의 심의를 거쳐 연 2회에 한하여 동시에 실시한다. 다만, 필요한 경우 위원회의 심의를 거쳐 그 실시시기를 조정할 수 있다.</p>
                                <p class="ind">③ 특별승진은 매년 사무처당직자의 인원수 대비 3% 이내에서 실시할 수 있다.</p>
                                <p class="ind">④ 제1항 내지 제3항의 정기승진 및 특별승진은 2개 이상의 평가기준에 의한 승진 심사를 거쳐 실시하여야 한다. 다만, 이 경우 정기승진은 매회 정기승진 심사대상자 총수의 95%를 초과하지 않는 것을 원칙으로 한다.</p>
                                <p class="ind">⑤ 제4항의 규정에도 불구하고 필요한 경우 일정 직급의 범위를 정하여 별도의 승진심사 없이 재직기간만을 기준으로 승진을 실시할 수 있다. 이 경우 대상직급의 범위는 인사위원회의 심의를 거쳐 규칙으로 정하며 제1항 내지 제3항의 규정과 제4항의 단서규정은 적용하지 아니한다.</p>
                                <p class="ind">⑥ 성별, 연령, 출신 등을 이유로 차별하지 않는다.</p>

                                <h4>제 22 조 (직제‧상벌) </h4>
                                <p>사무처당직자의 직제‧상벌에 관한 사항은 규칙으로 정한다.</p>

                                <h4>제 23 조 (특별규정) </h4>
                                <p>연장근로, 야간근로 또는 휴일근로를 한 사무처당직자에 대하여는 당의 재정상황을 감안하여 통상임금의 100분의 50 범위 안에서 가산하여 수당을 지급하거나 이에 갈음하는 휴가를 부여할 수 있다.</p>

                                <h4>제 24 조 (규칙) </h4>
                                <p>이 규정의 시행에 관하여 필요한 사항은 규칙으로 정한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>11</span>
                                    <p><a href="javascript:;">윤리위원회 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 윤리위원회의 구성과 운영 및 당내 윤리심사 절차에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (설치) </h4>
                                <p>당내 윤리심사를 위하여 중앙당에 중앙윤리위원회를, 시·도당에 시·도당 윤리위원회를 둔다.</p>

                                <h4>제 3 조 (공정 및 비밀유지의 의무) </h4>
                                <p class="ind">① 이 규정에서 정하고 있는 직무를 수행하는 자는 직무와 관련하여 일체의 부정한 행위를 하여서는 아니 되며, 공정성과 객관성을 유지하여야 한다.</p>
                                <p class="ind">② 이 규정에서 정하고 있는 직무를 수행하는 자는 직무와 관련하여 알게 된 일체의 비밀을 직무종료를 불문하고 누설하여서는 아니 된다.</p>

                                <h4>제 4 조 (신분보장) </h4>
                                <p>이 규정에서 정하고 있는 직무를 수행하는 자는 위원회의 기능수행과 관련하여 당헌과 당규에 따라 독립하여 그 직무를 수행하며, 일체의 신분상 불이익을 받지 아니한다.</p>

                                <h4 class="sec">제 2 장 중앙윤리위원회</h4>

                                <h4 class="sec">제 1 절 구성 및 운영</h4>

                                <h4>제 5 조 (구성 등) </h4>
                                <p class="ind">① 중앙윤리위원회(이하 이 장에서 ‘위원회'라 한다)는 당 대표가 최고위원회의의 의결을 거쳐 임명하는 당내외 인사 9인 이내의 위원으로 구성하며, 위원장을 포함한 위원의 3분의 2 이상은 당외인사로 한다.</p>
                                <p class="ind">② 위원회에 위원장 1인과 부위원장 약간인을 두며, 위원 중에서 최고위원회의의 의결을 거쳐 당 대표가 임명한다.</p>

                                <h4>제 6 조 (위원장·부위원장) </h4>
                                <p class="ind">① 위원장은 위원회를 대표하고 회무를 총괄한다.</p>
                                <p class="ind">② 부위원장은 위원장을 보좌하고 위원장이 일시적인 사유로 직무를 수행할 수 없을 때에는 위원장이 지명하는 부위원장이 그 직무를 대행한다. 다만, 위원장이 지명할 수 없을 때에는 부위원장 중 연장자 순으로 그 직무를 대행한다.</p>

                                <h4>제 7 조 (임기) </h4>
                                <p>위원의 임기는 1년으로 하며, 1회에 한하여 연임할 수 있다.</p>

                                <h4>제 8 조 (위원의 사임‧해임 등) </h4>
                                <p class="ind">① 위원은 성실히 직무에 임하여야 하며, 회의 출석을 게을리 하여서는 아니 된다.</p>
                                <p class="ind">② 위원이 직무를 계속 수행하기 어려운 사정이 있는 때에는 위원장에게 사임을 신청할 수 있다.</p>
                                <p class="ind">③ 위원이 계속하여 출석의무에 위반하여 그 직무를 담당하게 하는 것이 적당하지 아니하다고 인정되거나, 직무수행 중 비위사실이 확인 될 경우 위원은 당 대표에게 해임을 요청할 수 있다.</p>
                                <p class="ind">④ 특별한 사유가 없는 한 당 대표는 위원의 해임 요청에 응하여야 한다.</p>
                                <p class="ind">⑤ 사임 또는 해임 등의 사유로 결원이 발생한 경우 제5조의 선정절차에 따라 추가 임명할 수 있다.</p>

                                <h4>제 9 조 (기능) </h4>
                                <p>
                                    위원회는 다음의 기능을 가진다.<br/>
                                    1. 윤리강령, 윤리규칙 등의 심의 및 제·개정<br/>
                                    2. 당무감사위원회에 중대한 윤리 사안에 관한 조사 요구<br/>
                                    3. 당무감사위원회가 종결한 사안에 대한 재심사 요구<br/>
                                    4. 당무감사위원회가 재심사를 거부하거나 당무감사위원회의 재심사 결과에 이의가 있는 경우 징계안건 직접 회부 및 심의‧의결<br/>
                                    5. 당헌·당규 및 윤리규칙을 위반하거나 기타 비위가 있는 당원에 대한 징계처분 심의·의결<br/>
                                    6. 당 발전에 공로가 있는 당원과 각급 당 기구에 대한 표창의 심의·의결<br/>
                                    7. 당 발전에 기여한 업적이 현저한 자로서 당원이 아닌 사람과 기관에 대한 감사장 수여의 심의‧의결<br/>
                                    8. 기타 윤리위원회의 심의를 요하는 인사 사항
                                </p>

                                <h4>제 10 조 (징계 관할) </h4>
                                <p>
                                    위원회는 징계에 있어 다음의 사항을 관장한다.<br/>
                                    1. 당 소속 국회의원 및 원외당원협의회 운영위원장, 광역 및 기초단체장, 시·도당 위원장, 중앙당 및 시·도당 사무처당직자, 정책연구소 임·직원의 징계 심의·의결<br/>
                                    2. 시·도당 윤리위원회에서 징계 심의하는 것이 적절하지 않다고 위원회에서 결정한 사항에 대한 심의·의결<br/>
                                    3. 위원회의 징계 의결에 대한 재심청구의 심의·의결<br/>
                                    4. 시·도당 윤리위원회의 징계 의결에 대한 이의신청의 심의·의결
                                </p>

                                <h4>제 11 조 (소집 및 의사) </h4>
                                <p class="ind">① 위원회는 당 대표 또는 위원장이 필요하다고 인정할 때, 또는 재적 위원 3분의 1이상의 요구가 있을 때 위원장이 소집한다.</p>
                                <p class="ind">② 위원회는 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다.</p>

                                <h4>제 12 조 (회의의 비공개) </h4>
                                <p>회의는 비공개를 원칙으로 하되 위원회의 의결로 공개할 수 있다.</p>

                                <h4>제 13 조 (조사 요구 및 조사 등) </h4>
                                <p class="ind">① 위원회는 당무감사위원회에 중대한 윤리사안에 대한 조사를 요구할 수 있다. 이 경우 조사 대상자의 인적사항, 조사 요구의 취지 및 사유 등을 포함하여 서면으로 요구하여야 한다.</p>
                                <p class="ind">② 위원회는 당무감사위원회가 위원회에 회부하지 않고 종결한 사안에 대한 재심사를 요구할 수 있다. 이 경우 재심사 대상자의 인적사항, 재심사 요구의 취지 및 사유 등을 포함하여 서면으로 요구하여야 한다.</p>
                                <p class="ind">③ 위원회는 제9조제4호에 따라 징계안건을 직접 회부할 경우에 한하여 해당 사안의 심의를 위한 조사를 할 수 있다.</p>
                                <p class="ind">④ 위원장은 제3항의 조사를 위하여 위원회의 협의를 거쳐 사안별로 위원 중 1인을 윤리관으로 지명하여 전담하게 할 수 있다.</p>

                                <h4>제 14 조 (협조의무) </h4>
                                <p>위원회는 각종 당 기구, 당 소속 국회의원, 원외당원협의회 운영위원장 등 당원에 대하여 안건의 심의를 위하여 소명, 관련 자료의 제출 등을 요구할 수 있으며, 해당 당 기구와 당원은 이를 성실히 이행하여야 한다.</p>

                                <h4>제 15 조 (징계 회부 사실의 통지) </h4>
                                <p>위원회가 당무감사위원회로부터 징계 안건을 회부 받은 경우 또는 위원회가 직접 징계안건을 회부한 경우 지체 없이 그 사실을 대상자에게 서면으로 통지하여야 한다.</p>

                                <h4>제 16 조 (의결 결과의 통지) </h4>
                                <p>위원회에서 징계 또는 포상에 관하여 의결된 사항은 지체 없이 그 결과를 대상자에게 서면으로 통지하여야 한다.</p>

                                <h4>제 17 조 (제척·기피·회피) </h4>
                                <p class="ind">① 위원 중 징계 또는 포상사유와 관련되거나 그 심의 대상자와 친·인척 등 특수관계에 있는 위원은 당해 안건의 심의에 참여할 수 없다. 친·인척 등 특수관계의 구체적 범위는 위원회의 의결로 정한다.</p>
                                <p class="ind">② 징계심의대상자는 위원 중에서 현저히 불공정한 의결을 할 우려가 있는 위원이 있는 때에는 그 사실을 서면으로 소명하고 그 위원의 기피를 신청할 수 있다. 이 경우에는 지체 없이 위원회의 의결로 그 기피 여부를 결정하여야 하며 기피 당한 위원은 당해 안건의 심의에 참여할 수 없다.</p>
                                <p class="ind">③ 위원은 제2항에 해당하는 사유가 있다고 판단한 때에는 당해 안건의 심의를 회피하여야 한다.</p>

                                <h4 class="sec">제 2 절 윤리강령 및 윤리규칙</h4>

                                <h4>제 18 조 (윤리강령) </h4>
                                <p class="ind">① 위원회는 당의 윤리성 확립을 위한 대·내외적 선언으로서 윤리강령을 둘 수 있다.</p>

                                <h4>제 19 조 (윤리규칙) </h4>
                                <p class="ind">① 위원회는 당원이 지켜야 할 행동준칙으로서 윤리규칙을 둘 수 있다.</p>
                                <p class="ind">② 당원은 윤리규칙을 준수하여야 하며, 매사에 윤리규칙 저촉 여부를 판단하여 진중히 행동하여야 한다.</p>
                                <p class="ind">③ 당직자와 당 소속 선출직 공직자 및 공직후보자는 윤리규칙에 관하여 당에서 실시하는 교육을 연 1회 이상 받고, 매년 윤리규칙 준수서약서를 제출하여야 한다.</p>

                                <h4 class="sec">제 3 절 징 계</h4>

                                <h4>제 20 조 (징계사유) </h4>
                                <p>
                                    징계의 사유는 다음 각 호와 같다.<br/>
                                    1. 당에 극히 유해한 행위를 하였을 때<br/>
                                    2. 현행 법령 및 당헌·당규·윤리규칙을 위반하여 당 발전에 지장을 초래하거나 그 행위의 결과로 민심을 이탈케 하였을 때<br/>
                                    3. 정당한 이유 없이 당명에 불복하고 당원으로서의 의무를 이행하지 아니하거나 당의 위신을 훼손하였을 때<br/>
                                    4. 당 소속 국회의원에게 구속영장이 청구되었음에도 법원의 구속 전 피의자 심문기일에 불출석하였을 때
                                </p>

                                <h4>제 21 조 (징계의 종류 및 절차) </h4>
                                <p class="ind">① 징계는 제명, 탈당권유, 당원권정지, 경고로 구분한다.</p>
                                <p class="ind">② 당원에 대한 제명은 위원회의 의결 후 최고위원회의의 의결을 거쳐 확정하며, 국회의원에 대한 제명은 위원회의 의결 후 의원총회 재적의원 3분의 2 이상의 찬성으로 확정한다.</p>
                                <p class="ind">③ 탈당권유의 징계의결을 받은 자가 그 탈당권유 의결 통지를 받은 날로부터 10일 이내에 탈당신고서를 제출하지 아니할 때에는 위원회의 의결을 거치지 아니하고 지체 없이 제명 처분한다.</p>
                                <p class="ind">④ 당원권 정지는 1월 이상 3년 이하의 기간을 정하여 한다.</p>
                                <p class="ind">⑤ 정당한 사유 없이 당에서 실시하는 교육을 받지 아니하거나 1년 동안 당비를 3월분 이상 납부하지 아니한 당원은 위원회의 의결로 당원으로서의 권리행사를 정지시킬 수 있다.</p>
                                <p class="ind">⑥ 징계 후 추가 징계 사유가 발생한 경우에는 특별한 사정이 없는 한 이전 징계보다 중한 징계를 한다.</p>

                                <h4>제 22 조 (법위반 혐의로 기소된 자의 직무 정지 등 징계특례) </h4>
                                <p class="ind">
                                    ① 다음 각 호와 관련한 법 위반 혐의로 기소된 자는 기소와 동시에 당내 각종 경선(국회의장‧부의장‧상임위원장후보자 선출을 위한 선거 제외)의 피선거권 및 공모에 대한 응모자격이 정지되고 당협위원장 및 각급 당직을 맡고 있는 자는 그 직무가 정지된다.<br/>
                                    1. 살인, 강도, 강간 등 강력 범죄<br/>
                                    2. 강제추행·공연음란·통신매체이용음란·성매매알선 등 성범죄, 사기, 공갈, 횡령·배임, 음주운전, 도주차량운전, 아동 및 청소년 관련 범죄 등 파렴치 범죄<br/>
                                    3. 뇌물과 불법정치자금 공여 및 수수, 직권남용 등 부정부패 범죄
                                </p>
                                <p class="ind">② 제1항에 의하여 기소된 자의 형이 최종심에서 확정된 경우에는 탈당권유 이상의 징계를 행함을 원칙으로 한다.</p>
                                <p class="ind">③ 제1항 및 제2항과 관련한 징계대상자에 대하여는 제25조(본인의 소명)에도 불구하고 소명 등 관련절차를 생략할 수 있다.④ 제1항의 징계를 받은 자의 재심요구가 있을 때에는 정치탄압 등 상당한 이유가 있다고 인정되는 경우에 당 대표는 중앙윤리위원회의 의결을 거쳐 징계처분을 취소 또는 정지할 수 있다.</p>

                                <h4>제 23 조 (징계절차의 개시와 징계처분권자) </h4>
                                <p class="ind">① 위원회의 징계절차는 당무감사위원회의 징계안건 회부나 위원회 재적위원 3분의 1 이상의 요구에 의하여 개시된다.</p>
                                <p class="ind">② 위원회의 징계 의결에 따른 처분은 당 대표 또는 그 위임을 받은 주요당직자가 행한다.</p>

                                <h4>제 24 조 (당무감사위원회의 징계안건 회부) </h4>
                                <p class="ind">① 위원회는 당무감사위원회가 징계가 필요하다고 판단하여 회부한 징계안건을 심의·의결하여야 한다.</p>
                                <p class="ind">② 위원회는 제1항의 징계안건을 회부 받은 날로부터 10일 이내에 개의하고, 1개월 이내에 징계 수준을 의결하여야 한다.</p>

                                <h4>제 25 조 (본인의 소명) </h4>
                                <p class="ind">① 징계심의 대상자는 위원회에 출석하여 해당사항에 관하여 소명할 수 있다. 다만, 징계사유가 중대하고 명백한 경우에는 위원회 재적위원 과반수의 의결로 소명절차를 생략할 수 있다.</p>
                                <p class="ind">② 징계심의 대상자에게 출석요구를 하였음에도 불구하고 불응한 경우에는 진술의 의사가 없는 것으로 본다.</p>
                                <p class="ind">③ 징계심의 대상자는 서면 또는 제3자를 통하여 소명할 수 있다.</p>

                                <h4>제 26 조 (재심청구) </h4>
                                <p class="ind">
                                    ① 징계를 받은 자가 불복이 있을 때에는 다음 각 호에 해당하는 경우에 한하여 징계 의결 통지를 받은 날로부터 10일 이내에 위원회에 재심의 청구(이하 ‘재심청구'라 한다)를 할 수 있다. 다만, 제3호 내지 제5호의 경우 그 사실이 징계 의결 통지를 받은 후에 확정되거나 발견된 때에는 그 날로부터 10일 이내에 재심 청구를 할 수 있다.<br/>
                                    1. 제17조에 의하여 심의에 참여하지 못할 위원이 의결에 참여한 때<br/>
                                    2. 위원회의 의결이 명백히 당헌·당규에 위반된 때<br/>
                                    3. 의결의 증거로 된 문서, 기타의 물건이 위조 또는 변조라고 확정된 때<br/>
                                    4. 의결된 사건에 관하여 새로운 증거가 발견된 때<br/>
                                    5. 제22조제1항의 규정에 의하여 직무가 정지된 자가 무죄판결을 받는 등 사정변경이 있는 때
                                </p>
                                <p class="ind">② 재심청구를 하고자 할 때에는 징계의결서 사본과 재심청구 사유서 및 소명자료를 첨부하여 제출하여야 한다.</p>
                                <p class="ind">③ 재심청구 사항에 대한 의결은 특별한 사유가 없는 한 재심청구가 있은 날로부터 30일 이내에 하여야 한다.</p>

                                <h4>제 27 조 (재심청구 각하) </h4>
                                <p class="ind">① 위원회는 재심청구가 제26조제1항 각 호의 사유 중 하나에 해당하지 아니한다고 인정할 때에는 이를 각하한다.</p>
                                <p class="ind">② 탈당권유를 받은 자의 재심청구가 각하된 경우 원의결 통지를 받은 날로부터 10일 이내에 탈당신고서를 제출하지 아니할 때에는 지체 없이 제명 처분한다.</p>

                                <h4>제 28 조 (재심청구 기각) </h4>
                                <p class="ind">① 위원회는 재심청구가 이유 없다고 인정할 때에는 이를 기각한다.</p>
                                <p class="ind">② 탈당권유를 받은 자의 재심청구가 기각된 경우 재심청구 기각 통지를 받은 날로부터 10일 이내에 탈당신고서를 제출하지 아니할 때에는 지체 없이 위원회의 의결을 거치지 아니하고 제명 처분한다.</p>

                                <h4>제 29 조 (원의결 취소) </h4>
                                <p>위원회는 재심청구가 이유 있다고 인정할 때에는 원의결을 취소하고 다시 의결하여야 하며 최고위원회의의 의결을 거쳐 확정한다.</p>

                                <h4>제 30 조 (처분의 취소·정지) </h4>
                                <p>당 대표는 특별한 사유가 있는 때에는 최고위원회의의 의결을 거쳐 징계처분을 취소 또는 정지할 수 있다.</p>

                                <h4 class="sec">제 4 절 포 상</h4>

                                <h4>제 31 조 (표창구분 등) </h4>
                                <p class="ind">
                                    ① 당의 발전에 공로가 있는 당원과 각급 당 기구에 대하여는 당 대표의 추천 또는 윤리위원장의 건의로 당 대표가 추천하여 위원회의 의결을 거쳐 다음의 구분에 의하여 표창한다. 다만 부득이한 사유가 있을 경우에는 위원회의 의결을 거치지 아니할 수 있다.<br/>
                                    1. 1등 공로표창<br/>
                                    2. 2등 공로표창<br/>
                                    3. 3등 공로표창
                                </p>
                                <p class="ind">② 시·도당위원장, 국회의원, 당원협의회 운영위원장, 비례대표국회의원 예비후보, 중앙당 국장급 이상의 사무처당직자 및 시·도당 사무처장(이하 ‘당직자'라 한다)의 표창은 위원회의 의결 후 최고위원회의의 의결을 거쳐야 한다.</p>

                                <h4>제 32 조 (표창 사유) </h4>
                                <p class="ind">① 1등 공로표창은 당 발전에 영구히 기념비적 공로가 될 행위를 한 당원 또는 당 기구에 대하여 수여한다.</p>
                                <p class="ind">② 2등 공로표창은 당에 기여한 업적이 현저하거나 그 공로가 큰 당원 또는 당 기구에 대하여 수여한다.</p>
                                <p class="ind">③ 3등 공로표창은 당의 위신을 앙양하고 타의 모범이 될 행위를 한 당원 또는 당 기구에 대하여 수여한다.</p>

                                <h4>제 33 조 (표창권자) </h4>
                                <p>표창은 당 대표가 행한다. 다만 2등 공로표창은 원내대표·정책위원회 의장·사무총장에게, 3등 공로표창은 시·도당위원장에게 위임할 수 있다.</p>

                                <h4>제 34 조 (감사장 수여) </h4>
                                <p>당 대표·원내대표·정책위원회 의장·사무총장·시·도당위원장은 당 발전에 기여한 업적이 현저한 자로서 당원이 아닌 자와 기관에 대하여 감사장을 수여할 수 있다.</p>

                                <h4>제 35 조 (표창 등의 수여) </h4>
                                <p>표창과 감사장은 표창권자 또는 감사장 수여권자가 직접 수여함을 원칙으로 하되 부득이한 경우에는 전수하게 할 수 있다.</p>

                                <h4 class="sec">제 3 장 시·도당 윤리위원회</h4>

                                <h4>제 36 조 (구성) </h4>
                                <p class="ind">① 시·도당 윤리위원회(이하 이 장에서 ‘위원회'라 한다)는 시·도당 운영위원회의 의결을 거쳐 시·도당위원장이 임명하는 10인 이내의 위원으로 구성하되, 그 과반수는 당외인사로 한다.</p>
                                <p class="ind">② 위원회에 위원장 1인과 부위원장 약간인을 두며, 위원 중에서 시·도당 운영위원회의 의결을 거쳐 시·도당위원장이 임명한다.</p>

                                <h4>제 37 조 (기능) </h4>
                                <p>
                                    위원회는 다음의 사항을 심의·의결한다.<br/>
                                    1. 중앙윤리위원회의 관할이 아닌 당원의 징계<br/>
                                    2. 당무감사위원회에 중대한 윤리 사안에 관한 조사 요구<br/>
                                    3. 시·도당위원장의 추천 또는 시·도당 윤리위원장의 건의로 시·도당위원장이 추천한 자에 대한 표창 또는 감사장 수여 사항<br/>
                                    4. 기타 중앙윤리위원회에서 위임한 사항
                                </p>

                                <h4>제 38 조 (결과보고 등) </h4>
                                <p class="ind">① 위원회가 안건을 처리한 때에는 그 결과를 지체 없이 중앙윤리위원회에 보고하여야 한다.</p>
                                <p class="ind">② 위원회는 중앙윤리위원회의 요구가 있을 때에는 언제든지 안건에 관한 자료의 제출과 조사에 협력하여야 한다.</p>

                                <h4>제 39 조 (징계사유, 종류 및 절차) </h4>
                                <p class="ind">① 징계의 사유, 징계의 종류 및 절차에 관한 사항은 제20조 내지 제22조를 준용한다. 단, 제21조제2항의 규정에도 불구하고 당원에 대한 제명은 위원회의 의결 후 시·도당 운영위원회의 의결을 거쳐 확정한다.</p>
                                <p class="ind">② 징계심의 대상자의 소명 절차에 관하여는 제25조를 준용한다.</p>

                                <h4>제 40 조 (징계절차의 개시와 징계처분권자) </h4>
                                <p class="ind">① 위원회의 징계절차는 시·도당 운영위원회의 징계안건 회부나 위원회 재적위원 3분의 1 이상의 요구에 의하여 개시된다.</p>
                                <p class="ind">② 징계처분은 시·도당위원장이 행한다.</p>

                                <h4>제 41 조 (이의신청) </h4>
                                <p class="ind">① 징계를 받은 자가 불복이 있을 때에는 징계 의결 통지를 받은 날로부터 10일 이내에 중앙윤리위원회에 이의를 신청(이하 ‘이의신청'이라 한다)할 수 있다. 다만, 당원의 제명을 의결한 경우에는 시·도당 운영위원회의 의결이 있은 후 10일 이내에 이의신청을 할 수 있다.</p>
                                <p class="ind">② 이의신청을 하고자 할 때에는 징계의결서 사본과 이의신청 사유서 및 소명자료를 첨부하여 제출하여야 한다.</p>
                                <p class="ind">③ 중앙윤리위원회는 특별한 사유가 없는 한 이의신청을 받은 후 처음으로 열리는 회의에 당해 안건을 심의하여야 한다.</p>

                                <h4>제 42 조 (이의신청 기각) </h4>
                                <p class="ind">① 중앙윤리위원회는 이의신청이 이유 없다고 인정할 때에는 이를 기각한다.</p>
                                <p class="ind">② 탈당권유를 받은 자의 이의신청이 기각된 경우 이의신청 기각 통지를 받은 날로부터 10일 이내에 탈당신고서를 제출하지 아니할 때에는 지체 없이 위원회의 의결을 거치지 아니하고 제명 처분한다.</p>

                                <h4>제 43 조 (처분의 취소·변경) </h4>
                                <p class="ind">① 중앙윤리위원회는 이의신청이 이유 있다고 인정할 때에는 원의결을 취소하고 다시 의결한다.</p>
                                <p class="ind">② 당 대표는 특별한 사유가 있는 때에는 최고위원회의의 의결을 거쳐 시·도당 윤리위원회의 징계처분을 취소 또는 변경할 수 있다.</p>

                                <h4 class="sec">제 4 장 보 칙</h4>

                                <h4>제 44 조 (위임규정) </h4>
                                <p>위원장은 이 규정의 시행에 필요한 규칙을 위원회의 의결로 정할 수 있다.</p>

                                <h4>제 45 조 (실무지원부서 및 간사) </h4>
                                <p class="ind">① 당 대표는 중앙윤리위원회 및 시·도당 윤리위원회 업무의 지원을 위하여 중앙당 및 시·도당 사무처에 필요한 부서를 둘 수 있고, 간사는 해당 부서의 장으로 한다.</p>
                                <p class="ind">② 중앙당 및 시·도당의 실무지원부서는 회의록을 작성하여 대외비로 보관한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1-차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>12</span>
                                    <p><a href="javascript:;">당무감사위원회 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 당무감사위원회의 구성과 운영에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (설치) </h4>
                                <p>당무의 투명성과 신뢰성을 제고하기 위하여 당 대표 직속으로 당무감사위원회를 둔다.</p>

                                <h4>제 3 조 (공정 및 비밀유지의 의무) </h4>
                                <p class="ind">① 이 규정에서 정하고 있는 직무를 수행하는 자는 직무와 관련하여 일체의 부정한 행위를 하여서는 아니 되며, 공정성과 객관성을 유지하여야 한다.</p>
                                <p class="ind">② 이 규정에서 정하고 있는 직무를 수행하는 자는 직무와 관련하여 알게 된 일체의 비밀을 직무종료를 불문하고 누설하여서는 아니 된다.</p>

                                <h4>제 4 조 (신분보장) </h4>
                                <p>이 규정에서 정하고 있는 직무를 수행하는 자는 위원회의 기능수행과 관련하여 당헌과 당규에 따라 독립하여 그 직무를 수행하며, 일체의 신분상 불이익을 받지 아니한다.</p>

                                <h4 class="sec">제 2 장 당무감사위원회</h4>

                                <h4 class="sec">제 1 절 구성 및 운영</h4>

                                <h4>제 5 조 (구성 등) </h4>
                                <p class="ind">① 당무감사위원회(이하 “위원회”라 한다)는 당 대표가 최고위원회의의 의결을 거쳐 임명하는 당내외 인사 9인 이내의 위원으로 구성하며, 위원장을 포함한 위원의 3분의 2 이상은 당외인사로 한다.</p>
                                <p class="ind">② 위원회에 위원장 1인과 부위원장 약간 인을 두며, 위원 중에서 최고위원회의의 의결을 거쳐 당 대표가 임명한다.</p>
                                <p class="ind">③ 당 소속 국회의원 및 원외당원협의회운영위원장은 위원이 될 수 없다.</p>

                                <h4>제 6 조 (위원의 자격) </h4>
                                <p>
                                    위원회의 위원은 객관성 및 전문성 담보를 위해 다음 각 호 중 하나의 조건을 충족하여야 한다.<br/>
                                    1. 판사·검사·군법무관 또는 변호사로 7년 이상 재직한 사람<br/>
                                    2. 공인회계사로 7년 이상 재직한 사람<br/>
                                    3. 주요 언론사에서 취재직으로 7년 이상 재직한 사람<br/>
                                    4. 공공기관, 공기업 등에서 10년 이상 재직한 사람<br/>
                                    5. 「국가공무원법」 제2조의2에 따른 고위공무원단(제17조의2에 따른 고위감사공무원단을 포함한다)에 속하는 공무원 또는 3급 이상 공무원으로 8년 이상 재직한 사람<br/>
                                    6. 상장기업에서 임원으로 7년 이상 재직한 사람<br/>
                                    7. 기타 이에 준하는 경력으로 판단되는 사람
                                </p>

                                <h4>제 7 조 (위원장·부위원장) </h4>
                                <p class="ind">① 위원장은 위원회를 대표하고 회무를 총괄한다.</p>
                                <p class="ind">② 부위원장은 위원장을 보좌하고 위원장이 유고로 인하여 직무를 수행할 수 없을 때에는 위원장이 지명하는 부위원장이 그 직무를 대행한다. 다만, 위원장이 지명할 수 없을 때에는 부위원장 중 연장자 순으로 그 직무를 대행한다.</p>

                                <h4>제 8 조 (임기) </h4>
                                <p class="ind">① 위원의 임기는 1년으로 하며, 1회에 한하여 연임할 수 있다.</p>
                                <p class="ind">② 위원이 임기 내에 공천 신청을 하려는 경우 해당 선거일 6개월 전까지 그 직을 사퇴하여야 한다. 다만, 재·보궐선거의 경우 공천 신청 시까지 그 직을 사퇴하여야 한다.</p>

                                <h4>제 9 조 (기능) </h4>
                                <p>
                                    위원회는 다음의 기능을 가진다.<br/>
                                    1. 당 소속 국회의원 및 원외당원협의회운영위원장, 광역 및 기초단체장, 각종 상설위원회 위원장 및 위원 등 주요 당직자, 중앙당 및 시‧도당 사무처당직자, 정책연구소 임‧직원의 당헌‧당규 위반 또는 사회적 물의‧비리‧비위 등 부정사건 조사 및 자료관리<br/>
                                    2. 조사 결과 징계가 필요하다고 판단한 사안의 중앙윤리위원회 징계 회부<br/>
                                    3. 최고위원회의 또는 중앙윤리위원회 및 시‧도당 윤리위원회가 요구한 중대한 윤리 사안에 대한 조사<br/>
                                    4. 시‧도당 및 당원협의회 당무감사<br/>
                                    5. 중앙당 및 시‧도당 사무처당직자, 정책연구소 임‧직원에 대한 직무감찰<br/>
                                    6. 정책연구소에 대한 특별회계감사<br/>
                                    7. 기타 당무감사위원회가 필요하다고 판단한 사항에 대한 조사
                                </p>

                                <h4>제 10 조 (소집 및 의사) </h4>
                                <p class="ind">① 위원회의 회의는 정기적으로 소집한다. 매월 1회 소집함을 원칙으로 하며, 위원회의 의결로 다르게 정할 수 있다.</p>
                                <p class="ind">② 제1항의 규정에도 불구하고 위원장이 필요하다고 인정한 때와 재적위원 3분의 1이상의 요구가 있을 때 또는 최고위원회의의 요구가 있을 때 즉시 회의를 소집한다.</p>
                                <p class="ind">③ 위원회는 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다.</p>

                                <h4>제 11 조 (회의의 비공개) </h4>
                                <p>회의는 비공개를 원칙으로 하되 위원회의 의결로 공개할 수 있다.</p>

                                <h4>제 12 조 (협조의무) </h4>
                                <p class="ind">① 위원회는 각종 당 기구와 당 소속 국회의원, 원외당원협의회운영위원장 등 당원에 대하여 조사 및 감사를 위하여 소명, 관련 자료의 제출 등을 요구할 수 있으며, 해당 당 기구와 당원은 이를 성실히 이행하여야 한다.</p>
                                <p class="ind">② 당 기구와 당원이 협조요구에 불응하거나 이행을 현저히 게을리 하는 경우, 위원회는 중앙윤리위원회에 징계 회부하거나 해당 기관의 장에게 인사상의 징계를 요구할 수 있다.</p>

                                <h4>제 13 조 (제척·기피·회피) </h4>
                                <p class="ind">① 위원 중 조사 및 감사 대상자와 친·인척 등 특수 관계에 있거나 업무상 직접 관련성이 있는 위원은 당해 조사 및 감사 업무 및 심의에 참여할 수 없다. 친·인척 등 특수 관계의 구체적 범위는 위원회의 의결로 정한다.</p>
                                <p class="ind">② 조사 및 감사 대상자는 위원 중 현저히 불공정하게 직무를 수행할 우려가 있는 위원이 있는 때에는 그 사실을 서면으로 소명하고 그 위원의 기피를 신청할 수 있다. 이 경우에는 지체 없이 위원회의 의결로 그 기피 여부를 결정하여야 하며 기피 당한 위원은 당해 조사 및 감사 업무 및 심의에 참여할 수 없다.</p>
                                <p class="ind">③ 위원은 제2항에 해당하는 사유가 있다고 판단한 때에는 당해 조사 및 감사 업무 및 심의를 회피하여야 한다.</p>

                                <h4 class="sec">제 2 절 기능 및 권한</h4>

                                <h4>제 14 조 (부정사건 조사 및 자료관리) </h4>
                                <p class="ind">① 위원회는 당 소속 국회의원 및 원외당원협의회운영위원장, 광역 및 기초단체장, 각종 상설위원회 위원장 및 위원 등 주요 당직자, 중앙당 및 시‧도당 사무처당직자, 정책연구소 임‧직원이 당헌‧당규를 위반하거나 사회적 물의‧비리‧비위 등 부정사건에 관련된 경우 이에 관한 조사를 실시한다.</p>
                                <p class="ind">② 당헌·당규 위반 또는 부정사건 관련자 제보 접수를 위하여 중앙당 및 시·도당에 신고센터를 둘 수 있다. 이와 관련한 구체적 사항은 위원회의 의결로 정한다.</p>
                                <p class="ind">③ 위원장은 제1항의 사건과 관련하여 최초 의혹 제기 시부터 종료 시까지의 사실관계를 정확하게 기록하고 자료화하여 관리한다.</p>

                                <h4>제 15 조 (중앙윤리위원회 징계 회부) </h4>
                                <p class="ind">① 위원회는 제14조 제1항에 의한 조사 결과를 바탕으로 징계가 필요하다고 의결한 사건을 중앙윤리위원회에 회부하여야 한다. 이 경우 위원회는 윤리위원회규정 제21조제1항의 징계 종류 중 하나를 선택하여 징계의 수준을 권고할 수 있다.</p>
                                <p class="ind">② 중앙윤리위원회는 회부 받은 날로부터 10일 이내에 개의하고, 1개월 이내에 징계 수준을 의결하여야 한다.</p>


                                <h4>제 16 조 (윤리위원회 등의 요구에 의한 조사) </h4>
                                <p class="ind">① 최고위원회의 또는 중앙윤리위원회 및 시‧도당윤리위원회는 중대한 윤리 사안에 관하여 위원회에 조사를 요구할 수 있다.</p>
                                <p class="ind">② 중앙윤리위원회 및 시‧도당윤리위원회는 위원회가 이미 종결한 사안에 관하여 재심사를 요구할 수 있다.</p>
                                <p class="ind">③ 위원회는 제1항 및 제2항의 요구에 관하여 성실히 임하여야 한다.</p>

                                <h4>제 17 조 (시‧도당 및 당원협의회 당무감사) </h4>
                                <p class="ind">① 위원회는 당원관리 실태 및 지역조직 운영상황 등의 점검과 공직선거를 대비한 지역 동향 파악 등을 위하여 정기적으로 시·도당 및 당원협의회 당무감사를 실시한다.</p>
                                <p class="ind">② 매년 1회 정기 시·도당 및 당원협의회 당무감사를 실시함을 원칙으로 하며, 실시 시기 및 일정을 포함한 당무감사계획을 감사 실시 60일 전에 위원회의 의결로 정하여 공표한다.</p>
                                <p class="ind">③ 위원회는 필요하다고 판단한 경우 특정 시·도당 및 당원협의회를 대상으로 비정기 특별당무감사를 실시할 수 있다. 이 경우 당무감사의 대상 및 일정 등은 비공개로 한다.</p>
                                <p class="ind">④ 제2항 및 제3항의 당무감사를 실시할 때마다 위원장은 사무총장과의 협의를 거쳐 감사반을 구성하여야 한다. 당무감사 업무 수행의 효율성 및 공정성 확보를 위하여 위원장은 중앙당 사무처당직자를 감사반에 차출할 수 있다.</p>
                                <p class="ind">⑤ 위원장은 시·도당 및 당원협의회 당무감사 결과 보고서를 작성하여 최고위원회의에 보고하고, 공천관리위원회 및 조직강화특별위원회 등 관련 당 기구에 전달한다.</p>
                                <p class="ind">⑥ 시·도당 및 당원협의회 당무감사의 구체적 방식과 내용 등은 위원회의 의결로 정한다.</p>

                                <h4>제 18 조 (사무처, 정책연구소 직무감찰 및 특별회계감사) </h4>
                                <p class="ind">① 위원회는 조직 운영의 투명성 및 합리성 강화를 위하여 중앙당 및 시·도당 사무처의 각 부서 및 당직자, 정책연구소의 각 부서 및 임·직원에 대하여 직무감찰을 실시할 수 있다.</p>
                                <p class="ind">② 위원회는 정책연구소의 각 부서 및 임‧직원 에 대하여 특별회계감사를 실시할 수 있다.</p>
                                <p class="ind">③ 직무감찰 및 특별회계감사는 위원회의 인지 또는 사무총장, 정책연구소의 원장 등(이하 “사무총장 등”이라 한다)의 요구에 따라 실시한다. 이 때 위원장은 직무감찰 및 특별회계감사를 실시하는 위원을 지정하며, 중앙당 당무감사실은 이를 보좌한다.</p>
                                <p class="ind">④ 직무감찰 및 특별회계감사 실시 종료 후 지체 없이 결과를 사무총장 등에게 통보하여야 한다.</p>
                                <p class="ind">⑤ 직무감찰 및 특별회계감사 결과에 따라 직무상 비위·비리 및 업무상 중대한 과실로 인하여 당에 재정적 손해를 끼쳤거나 당의 명예를 심대히 실추시킨 사실이 발견된 경우 위원장은 사무총장 등에게 해당자에 대한 인사 조치를 요구할 수 있다.</p>
                                <p class="ind">⑥ 인사 조치를 요구받은 사무총장 등은 해당자에 대한 인사상의 징계 절차를 개시하여야 하며, 필요에 따라 대기발령 등 일시적인 조치를 함께 실시할 수 있다.</p>

                                <h4>제 19 조 (기타) </h4>
                                <p>위원회는 제14조 내지 제18조에 규정된 것 이외에 기타 위원회가 필요하다고 의결한 사항에 대하여 조사를 실시할 수 있다.</p>

                                <h4 class="sec">제 3 장 보 칙</h4>

                                <h4>제 20 조 (위임규정) </h4>
                                <p>위원장은 이 규정의 시행에 필요한 규칙을 위원회의 의결로 정할 수 있다.</p>

                                <h4>제 21 조 (실무지원부서 및 간사) </h4>
                                <p class="ind">① 위원회 업무의 지원을 위하여 중앙당에 당무감사실을 둔다. 위원회의 간사는 당무감사실의 장으로 한다.</p>
                                <p class="ind">② 당무감사실은 위원회 업무의 지원을 위하여 필요한 경우 법률자문위원회 등 당 기구에 업무협조를 요청할 수 있다.③ 제1항의 규정에도 불구하고 제9조 제4호 및 제17조(시‧도당 및 당원협의회 당무감사)와 관련된 위원회 업무의 지원부서는 중앙당 조직국으로 하고 간사는 중앙당 조직국장으로 한다.</p>

                                <h4>제 22 조 (자료 보관) </h4>
                                <p class="ind">① 당무감사실은 위원회가 접수하는 각종 제보, 위원회가 실시한 조사 결과, 위원회가 작성하는 부정사건 관련 기록, 시·도당 및 당원협의회 당무감사 결과, 사무처 및 정책연구소의 직무감찰 및 특별회계감사 결과 등을 전자 자료의 형태로 10년간 대외비로 보관한다.</p>
                                <p class="ind">② 이 규정에 의하여 직무를 수행하는 자는 위원회의 자료를 보관함에 있어서 일체의 간섭을 받지 아니한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>13</span>
                                    <p><a href="javascript:;">상설위원회 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2021년 4월 22일 개정, 2020년 9월 1일 개정, 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (상설위원회의 위원 정수) </h4>
                                <p>
                                    당헌 제43조의 상설위원회(이하 ‘위원회’)의 위원장(의장) 및 부위원장(부의장) 등을 포함한 위원의 정수는 다음 각 호에
                                    규정된 범위를 초과하지 않도록 한다. 다만, 각 위원회별 시‧도 기구 및 산하 기구의 경우 이를 달리할 수 있다.<br/>
                                    1. 국책자문위원회 (제한을 두지 아니함)<br/>
                                    2. 중앙위원회 (제한을 두지 아니함)<br/>
                                    3. 국가안보위원회 50인 이내<br/>
                                    4. 인권위원회 20인 이내<br/>
                                    5. 재정위원회 (제한을 두지 아니함)<br/>
                                    6. 법률자문위원회 50인 이내<br/>
                                    7. 인재영입위원회 20인 이내<br/>
                                    8. 실버세대위원회 (제한을 두지 아니함)<br/>
                                    9. 여성위원회 (제한을 두지 아니함)<br/>
                                    10. 청년위원회 (제한을 두지 아니함)<br/>
                                    11. 대학생위원회 (제한을 두지 아니함)<br/>
                                    12. 디지털정당위원회 50인 이내<br/>
                                    13. 장애인위원회 50인 이내<br/>
                                    14. 홍보위원회 50인 이내<br/>
                                    15. 지방자치위원회 50인 이내<br/>
                                    16. 대외협력위원회 50인 이내<br/>
                                    17. 재외동포위원회 50인 이내<br/>
                                    18. 국제위원회 50인 이내<br/>
                                    19. 노동위원회 50인 이내<br/>
                                    20. 통일위원회 50인 이내<br/>
                                    21. 재해대책위원회 50인 이내<br/>
                                    22. 중소기업위원회 50인 이내<br/>
                                    23. 소상공인위원회 50인 이내<br/>
                                    24. 중산층·서민경제위원회 50인 이내<br/>
                                    25. 국회보좌진위원회 50인 이내<br/>
                                    26. 국민통합위원회 50인 이내<br/>
                                    27. 약자와의동행위원회 50인 이내
                                </p>

                                <h4>제 2 조 (구성) </h4>
                                <p class="ind">① 위원회는 위원장 1인 및 부위원장 약간인과 위원으로 구성한다. 다만, 필요에 따라 고문과 자문위원을 둘 수 있다.</p>
                                <p class="ind">② 위원회의 위원장은 최고위원회의의 협의를 거쳐 당 대표가 임명한다.</p>
                                <p class="ind">③ 위원회의 부위원장 및 위원은 위원장이 추천하여 최고위원회의의 협의를 거쳐 당 대표가 임명한다. 위원회는 필요에 따라 부위원장 중 1인을 수석부위원장으로 임명할 수 있다.</p>
                                <p class="ind">
                                    ④ 위원회의 위원은 당원으로 한다. 다만, 다음 각 호의 위원회의 위원 중 일부는 당원이 아닌 국민을 대상으로 공모 등의 절차를 거쳐 선임할 수 있다.<br/>
                                    1. 인권위원회<br/>
                                    2. 법률자문위원회<br/>
                                    3. 대학생위원회<br/>
                                    4. 디지털정당위원회<br/>
                                    5. 홍보위원회<br/>
                                    6. 지방자치위원회<br/>
                                    7. 대외협력위원회<br/>
                                    8. 노동위원회<br/>
                                    9. 통일위원회<br/>
                                    10. 재해대책위원회<br/>
                                    11. 중소기업위원회<br/>
                                    12. 소상공인위원회<br/>
                                    13. 중산층‧서민경제위원회<br/>
                                    14. 국민통합위원회<br/>
                                    15. 약자와의동행위원회
                                </p>
                                <p class="ind">⑤ 위원회의 구성과 관련하여 이 규정에서 다르게 정하지 아니하는 한 이 조항을 준용한다.</p>

                                <h4>제 3 조 (임기 등) </h4>
                                <p class="ind">① 위원회의 위원장의 임기는 1년으로 하되 1회에 한하여 연임할 수 있다.</p>
                                <p class="ind">② 위원장은 위원이 위원회 활동에 불성실하거나 중대사고로 당의 명예에 영향을 준다고 인정될 경우 당 대표에게 해임을 건의할 수 있다.</p>
                                <p class="ind">③ 제1항에도 불구하고 당 대표가 사퇴 등 궐위된 경우 위원장의 임기는 차기 위원장을 임명할 때까지로 한다. 다만, 선출직인 경우 이를 달리할 수 있다.</p>
                                <p class="ind">④ 제1항 및 제3항의 규정에도 불구하고 특별한 사유가 있는 경우 최고위원회의의 의결로 임기를 달리 할 수 있다.</p>

                                <h4>제 4 조 (소집 및 의사 등) </h4>
                                <p class="ind">
                                    ① 위원회의 회의는 위원장 또는 재적위원 3분의 1이상의 요청이 있을 때 위원장이 소집한다. 다만, 다음 각 호의 위원회는 당 대표가
                                    필요하다고 인정할 때에도 위원장이 소집한다.<br/>
                                    1. 인권위원회<br/>
                                    2. 법률자문위원회<br/>
                                    3. 인재영입위원회
                                </p>
                                <p class="ind">
                                    ② 위원장은 위원회를 대표하고 위원회 운영을 총괄하며, 부위원장은 위원장을 보좌한다. 위원장이 사고로 직무를 수행할 수 없을 때에는 수석부위원장이 있을 경우에는
                                    수석부위원장이, 수석부위원장이 없을 경우에는 위원장이 지명하는 부위원장이 그 직무를 대행한다. 다만, 위원장이 지명할 수 없을 때에는 부위원장(부위원장이 없는 때에는
                                    위원) 중 연장자 순으로 그 직무를 대행한다.
                                </p>
                                <p class="ind">③ 위원회의 의결정족수는 당헌 제59조를 준용한다.</p>
                                <p class="ind">④ 위원회의 소집 및 의사와 관련하여 이 규정에서 다르게 정하지 아니하는 한 이 조항을 준용한다.</p>

                                <h4 class="sec">제 2 장 상설위원회</h4>

                                <h4 class="sec">제 1 절 국책자문위원회</h4>

                                <h4>제 5 조 (구성 및 기능) </h4>
                                <p class="ind">① 최고위원회의의 당 운영에 대한 자문에 응하기 위하여 국책자문위원회를 둔다.</p>
                                <p class="ind">② 제2조 제3항에도 불구하고 국책자문위원회의 위원은 전직 장·차관, 전직 시·도지사, 전직 국회의원 및 대학총장, 전직 군장성급 이상의 경력을 갖춘 인사 및 사회적 명망도와 전문분야 활동경력 등 이와 동등한 자격을 갖춘 자 중에서 위원장이 추천하여 최고위원회의의 심의를 거쳐 당 대표가 임명한다. 다만, 해외동포분과위원회는 명망 있는 해외거주 동포 중에서 위원장이 추천하여 최고위원회의의 심의를 거쳐 당 대표가 임명하는 위원으로 구성한다.</p>
                                <p class="ind">③ 국책자문위원회의 운영에 있어서 위원장을 보좌하고 실무를 관장하기 위하여 위원 중에서 위원장이 지명하는 총간사 약간인을 둘 수 있다.</p>
                                <p class="ind">
                                    ④ 국책자문위원회는 다음의 기능을 가진다.<br/>
                                    1. 당 대표의 당 운영에 대한 자문<br/>
                                    2. 당 이념 및 강령의 연구·발전
                                </p>

                                <h4>제 6 조 (임원) </h4>
                                <p>당헌 제18조 제18호의 국책자문위원회 임원은 위원장, 부위원장, 총간사 및 분과위원장으로 한다.</p>

                                <h4>제 7 조 (위원장단회의) </h4>
                                <p class="ind">① 국책자문위원회는 위원회의 운영 및 기타사항을 협의하기 위하여 위원장, 부위원장, 각 분과위원장 및 분과부위원장, 총간사로 구성된 위원장단회의를 둔다.</p>
                                <p class="ind">② 국책자문위원회 위원장은 다양성과 전문성을 강화하기 위해 필요한 경우 위원장단회의 의결로 특별기구를 설치할 수 있다.</p>
                                <p class="ind">③ 제2항의 규정에 의한 특별기구를 구성할 때에는 그 활동기한을 정하여야 한다. 다만, 위원장단회의 의결로 그 기간을 연장할 수 있다.</p>
                                <p class="ind">④ 위원장단회의는 월 1회 소집을 원칙으로 하며, 위원장이 필요하다고 인정할 때 또는 재적위원 3분의 1 이상의 요구가 있을 때, 위원장은 임시회의를 소집할 수 있다. 다만, 위원장이 사고로 인하여 직무를 수행할 수 없을 때에는 위원장이 지명하는 부위원장이 소집한다.</p>
                                <p class="ind">⑤ 위원장단회의의 의사정족수 및 의결정족수는 이 규정 제4조 제3항을 준용한다.</p>

                                <h4>제 8 조 (분과위원회) </h4>
                                <p class="ind">
                                    ① 국책자문위원회에 다음의 분과위원회를 둔다.<br/>
                                    1. 정세분석분과위원회<br/>
                                    2. 행정‧안전분과위원회<br/>
                                    3. 외교‧통상‧통일분과위원회<br/>
                                    4. 국방분과위원회<br/>
                                    5. 재정‧경제분과위원회<br/>
                                    6. 농림‧수산‧식품분과위원회<br/>
                                    7. 국토‧해양‧환경분과위원회<br/>
                                    8. 교육‧과학‧기술분과위원회<br/>
                                    9. 사회‧문화‧노동분과위원회<br/>
                                    10. 해외동포분과위원회<br/>
                                    11. 여성분과위원회<br/>
                                    12. 이북도민분과위원회
                                </p>
                                <p class="ind">② 각 분과위원회는 관련 소관사항에 대해 심의한다. 국책자문위원회 위원장은 소관 분과위원회가 명확하지 않거나 2개 이상의 분과위원회에 중복되는 사항에 대하여 위원장단회의의 협의를 거쳐 그 소관 분과위원회를 정할 수 있다.</p>
                                <p class="ind">③ 국책자문위원회 위원은 각 분과위원회의 위원이 되며, 1개의 분과위원회에만 속할 수 있다. 다만, 정세분석분과위원은 다른 분과위원회위원을 겸할 수 있다.</p>
                                <p class="ind">④ 국책자문위원장은 어느 분과위원회에도 속하지 않는다.</p>
                                <p class="ind">⑤ 각 분과위원회에 해당 분야의 전문가로서 위원장의 추천과 분과위원회의 동의를 받아 당 대표가 임명한 분과위원장과 분과위원장이 분과위원과 협의하여 정한 분과부위원장 및 간사 1인을 둔다.</p>
                                <p class="ind">⑥ 분과위원회의 소집 및 의사는 제4조를 준용한다.</p>

                                <h4 class="sec">제 2 절 중앙위원회</h4>

                                <h4>제 9 조 (구성) </h4>
                                <p class="ind">① 각종 직능단체에 대한 당 지지도 확산과 직능인의 정치참여 기회를 확대하기 위하여 중앙위원회를 둔다.</p>
                                <p class="ind">
                                    ② 위원회는 다음과 같이 구성한다.<br/>
                                    1. 의장<br/>
                                    2. 수석부의장 및 부의장<br/>
                                    3. 상임전국위원<br/>
                                    4. 상임고문, 고문<br/>
                                    5. 분과위원장<br/>
                                    6. 지도위원, 자문위원, 총간사<br/>
                                    7. 분과위원회 부위원장, 간사<br/>
                                    8. 시‧도당 연합회장, 부회장, 사무국장<br/>
                                    9. 국회의원선거구별 지회장, 부회장, 간사<br/>
                                    10. 분과위원회 위원<br/>
                                    11. 시‧도당 연합회 위원 및 지회 위원
                                </p>
                                <p class="ind">③ 제2항제2호, 제4호 내지 제7호의 임원 임기는 의장의 임기와 같이 하며, 제2호의 구성은 수석부의장 1인과 20인이내의 부의장(시도당연합회 회장 대표 포함)으로 한다.</p>
                                <p class="ind">④ 제2항제2호, 제4호 내지 제7호, 제10호의 위원은 인사위원회의 결정으로 해임할 수 있다.</p>
                                <p class="ind">⑤ 제2항제4호 내지 제11호의 경우는 중앙위원회 의장의 추천으로 당 대표가 임명한다. 다만, 제8호 내지 제9호 및 제11호의 위원은 시‧도당 위원장과 협의 후 중앙위원회 의장이 추천한다.</p>
                                <p class="ind">⑥ 분과위원회를 관리하는 본부장 수인을 둘 수 있으며, 본부장은 당 대표가 중앙위원회 의장의 추천으로 최고위원회의의 협의를 거쳐 임명한다.</p>

                                <h4>제 10 조 (기능) </h4>
                                <p>위원회는 주요 직능‧사회단체와의 교류 등 소통 활동, 당 운영에 관한 중요사항의 건의, 국정 및 당면 현안에 대한 건의에 대한 기능을 수행한다.</p>

                                <h4>제 11 조 (의장의 지위와 권한) </h4>
                                <p class="ind">① 의장은 법적‧대외적으로 위원회를 대표하여 위원회 운영을 총괄하며, 원활한 당무수행을 위해 임원회의를 소집할 수 있다.</p>
                                <p class="ind">② 의장은 필요한 경우 최고위원회의에 참석하여 직능 전반에 대한 의견을 개진할 수 있다.</p>
                                <p class="ind">③ 의장이 사고‧해외출장 등으로 인하여 직무를 수행할 수 없을 때에는 수석부의장 또는 상임전국위원 중 의장이 지명하는 순으로 그 직무를 대행한다.</p>

                                <h4>제 12 조 (자문 및 보좌기관 등) </h4>
                                <p class="ind">① 의장의 자문기구로 각 30인 이내의 상임고문 및 고문과 각 50인 이내의 지도위원 및 자문위원을 둘 수 있으며, 의장의 추천으로 당 대표가 임명한다.</p>
                                <p class="ind">② 의장을 보좌하기 위하여 의장의 추천으로 당 대표가 임명하는 30인 이내의 총간사를 둘 수 있다.</p>
                                <p class="ind">③ 의장은 다양성과 전문성을 강화하기 위해 필요할 경우 운영위원회의 의결로 특별기구를 설치할 수 있다.</p>
                                <p class="ind">④ 제3항의 규정에 의한 특별기구를 구성할 때에는 그 활동기한을 정하여야 한다. 다만, 운영위원회의 의결로 그 기간을 연장할 수 있다.</p>

                                <h4>제 13 조 (해임) </h4>
                                <p class="ind">
                                    ① 중앙위원은 다음 각 호의 경우에 해임할 수 있다.<br/>
                                    1. 당의 발전과 단합을 저해하는 경우<br/>
                                    2. 당의 위신을 훼손하는 경우<br/>
                                    3. 6개월 이상 직책당비를 납부하지 않은 경우
                                </p>
                                <p class="ind">② 의장은 제1항의 규정에 해당하는 위원에 대하여 위원회 인사위원회(이하 ‘인사위원회’라 한다)에 해임을 요청할 수 있다. 다만, 제1항 제3호에 해당하는 위원은 인사위원회의 의결 없이 해임할 수 있다.</p>

                                <h4>제 14 조 (운영위원회) </h4>
                                <p class="ind">① 운영위원회는 의장, 수석부의장과 부의장 중 의장이 지명하는 2인, 상임전국위원, 상임고문‧고문 중 의장이 지명하는 각 1인,                                분과위원장, 지도위원‧자문위원‧총간사 중 의장이 지명하는 각 1인, 시‧도당 연합회장 중 의장이 지명하는 1인으로 구성한다.</p>
                                <p class="ind">② 의장은 운영위원회의 의장이 된다. 의장이 회의를 주재할 수 없을 때에는 제11조 제3항에 따른 권한대행이 주재한다.</p>
                                <p class="ind">③ 운영위원회는 임원회의가 회부하는 사항의 심의‧의결, 위원회 기금 예산과 회계감사에 대한 의결, 분과위원회와 시‧도당 연합회 운영계획에 대한 심의, 기타 주요                                위원회 운영에 관한 심의‧의결에 대한 기능을 수행한다.</p>
                                <p class="ind">④ 운영위원회는 일상적인 위원회 운영에 관한 사항은 임원회의에 위임하고 추인할 수 있다.</p>
                                <p class="ind">⑤ 운영위원회는 정기회의와 임시회의로 구분한다. 정기회의는 의장이 월 1회 소집함을 원칙으로 하며, 임시회의는 긴급현안이 발생하여 의장이 필요하다고 인정하거나,                                재적위원 3분의 1 이상의 요구가 있을 때 의장이 소집한다.</p>
                                <p class="ind">⑥ 기타 운영위원회의 소집 및 의사는 제4조를 준용한다.</p>

                                <h4>제 15 조 (상임전국위원 및 전국위원) </h4>
                                <p class="ind">① 당헌 제22조 제3항 제6호에 해당하는 상임전국위원(이하 “중앙위원회 상임전국위원”)은 중앙위원회 의장을 당연직으로                                포함하고 당 대표가 최고위원회의의 협의를 거쳐 임명하는 4인 등 총 5인으로 한다.</p>
                                <p class="ind">
                                    ② 전국위원은 다음 각 호로 구성된다.<br/>
                                    1. 의장<br/>
                                    2. 부의장 중 2인<br/>
                                    3. 중앙위원회 상임전국위원 4인<br/>
                                    4. 상임고문, 고문 중 각 1인<br/>
                                    5. 분과위원장 중 13인<br/>
                                    6. 지도위원‧자문위원‧총간사 중 각 1인<br/>
                                    7. 시‧도당 연합회 선출 17인<br/>
                                </p>
                                <p class="ind">③ 중앙위원회 의장을 포함한 중앙위원회 상임전국위원 5인은 당연직 전국위원으로 한다.</p>
                                <p class="ind">④ 제15조 제2항 제2호, 제4호 및 제6호는 각급 전체회의에서 선출한다.</p>
                                <p class="ind">⑤ 제15조 제2항 제5호는 분과위원장 회의에서 선출한다.</p>
                                <p class="ind">⑥ 제15조 제2항 제7호는 시‧도당 연합회에서 선출한다. 다만, 시‧도당 연합회를 개최할 수 없을 경우에는 각 시‧도당 운영위원회에서 선출한다.</p>
                                <p class="ind">⑦ 전국위원이 궐위 또는 기타의 사유로 인하여 전국위원 선출의 사유가 발생한 때에는 30일 이내에 제15조 제2항 내지 제4항에 의해 재선출하며, 임기는 전임자의                                잔여임기로 한다.</p>

                                <h4>제 16 조 (분과위원회의 설치 및 기능) </h4>
                                <p class="ind">① 분과위원회는 제1분과협의회, 제2분과협의회, 제3분과협의회, 제4분과협의회, 제5분과협의회, 제6분과협의회를 둔다.</p>
                                <p class="ind">
                                    ② 각 분과협의회는 다음의 분과위원회를 두며, 다음의 기능을 수행한다.<br/>
                                    1. 제1분과협의회 : 법제사법, 행정자치, 재정경제 분야에 관한 사항<br/>
                                    가. 공익‧법무분과위원회<br/>
                                    나. 행정자치분과위원회<br/>
                                    다. 재정금융분과위원회<br/>
                                    2. 제2분과협의회 : 통일‧외교통상, 국방분야에 관한 사항<br/>
                                    가. 평화통일분과위원회<br/>
                                    나. 외교통상분과위원회<br/>
                                    다. 국방안보분과위원회<br/>
                                    라. 이북도민분과위원회<br/>
                                    마. 해외동포위원회<br/>
                                    3. 제3분과협의회 : 정보과학, 산업자원, 농림‧해양수산, 건설교통에 관한 사항<br/>
                                    가. 농림축산분과위원회<br/>
                                    나. 해양수산분과위원회<br/>
                                    다. 정보과학분과위원회<br/>
                                    라. 건설분과위원회<br/>
                                    마. 교통분과위원회<br/>
                                    바. 산업자원분과위원회<br/>
                                    4. 제4분과협의회 : 교육, 보건복지, 환경‧노동분야에 관한 사항<br/>
                                    가. 교육분과위원회<br/>
                                    나. 보건위생분과위원회<br/>
                                    다. 사회복지분과위원회<br/>
                                    라. 환경분과위원회<br/>
                                    마. 노동분과위원회<br/>
                                    5. 제5분과협의회 : 문화관광, 여성, 청년에 관한 사항<br/>
                                    가. 문화관광분과위원회<br/>
                                    나. 체육분과위원회<br/>
                                    다. 여성분과위원회<br/>
                                    라. 청년분과위원회<br/>
                                    6. 제6분과협의회 : 종교에 관한 사항<br/>
                                    가. 불교분과위원회<br/>
                                    나. 기독교분과위원회<br/>
                                    다. 천주교분과위원회
                                </p>
                                <p class="ind">③ 각 분과위원회 위원장은 연간 사업계획 및 운영결과를 운영위원회에 보고하여야 한다.</p>

                                <h4>제 17 조 (분과위원회의 구성) </h4>
                                <p class="ind">① 각 분과위원회는 의장의 추천으로 당 대표가 임명하는 위원장 1인과 수석부위원장을 포함한 부위원장 50인, 위원 250인, 간사 1인을 둔다.</p>
                                <p class="ind">② 중앙위원회의 분과위원회별 배정은 활동 경력을 고려하여 의장이 분과위원장과 협의하여 결정한다.</p>
                                <p class="ind">③ 분과위원장은 당해 분과위원회를 대표하며 회무를 총괄한다.</p>
                                <p class="ind">④ 분과위원장이 사고로 인하여 직무를 수행할 수 없을 때에는 수석부위원장이 그 직무를 대행한다.</p>
                                <p class="ind">⑤ 임원의 임기 중 결원이 생겼을 때에는 지체 없이 후임 임원을 선임한다.</p>
                                <p class="ind">⑥ 분과 임원은 당비 규정에 정한 직책 당비를 충실히 납부해야 한다.</p>

                                <h4>제 18 조 (분과위원회의 운영위원회) </h4>
                                <p class="ind">① 분과위원회의 운영 및 사업에 관한 사항을 처리하기 위하여 위원장, 부위원장, 위원, 간사로 구성되는 분과위원회 운영위원회(이하 ‘분과운영위원회’)를 둔다.</p>
                                <p class="ind">② 분과운영위원회의 소집과 의사는 제4조를 준용한다.</p>
                                <p class="ind">③ 분과위원회는 업무를 수행함에 있어서 다른 분과위원회의 기능과 상충되거나 중복될 때는 중앙위원회 의장이 결정하는 바에 따른다.</p>

                                <h4>제 19 조 (분과위원회의 소위원회) </h4>
                                <p class="ind">① 분과위원회는 위원회의 의결로 필요한 수의 소위원회를 둘 수 있다.</p>
                                <p class="ind">② 소위원회에는 위원장 1인과 간사 1인을 두되, 소위원회 위원장은 분과위원장이 지명하고 소위원회 간사는 소위원회 위원장이 지명한다.</p>

                                <h4>제 20 조 (시‧도당 연합회) </h4>
                                <p class="ind">① 중앙위원회 시‧도당 연합회는 당해 시‧도 직능연관 인사 중심의 모든 중앙위원으로 구성한다.</p>
                                <p class="ind">② 각 시‧도당 연합회에 회장 1인, 수석부회장 1인을 포함한 부회장 약간인, 사무국장 1인을 둔다.</p>
                                <p class="ind">③ 회장은 시‧도당 연합회를 대표하고 회무를 총괄한다.</p>
                                <p class="ind">④ 회장이 사고로 인하여 직무를 수행할 수 없을 때에는 수석부회장이 그 직무를 대행한다.</p>
                                <p class="ind">⑤ 각 시‧도당 연합회 산하에 국회의원 선거구별로 지회를 구성‧운영할 수 있으며, 각 지회에는 지회장 1인, 약간의 부회장, 간사 1인을 둔다.</p>

                                <h4>제 21 조 (인사위원회) </h4>
                                <p class="ind">① 인사위원회는 의장, 수석부의장, 상임전국위원 4인, 실무지원부서의 장으로 구성하며, 의장은 인사위원회 위원장이 된다.</p>
                                <p class="ind">② 인사위원회는 중앙위원 인사와 관련된 사항, 의장이 회부한 포상 또는 징계사항, 중앙위원의 실적 평가에 관한 사항, 기타 인사위원회의 심의를 요하는 사항에 대해 심의‧의결하며, 제반사항은 내규에 따른다.</p>
                                <p class="ind">③ 인사위원회의 소집 및 의사는 제4조를 준용한다.</p>
                                <p class="ind">④ 인사위원 중 회부안건과 관련되거나 그 심의 대상자와 친족관계에 있는 위원은 당해 안건의 심의에 참여할 수 없다.</p>

                                <h4 class="sec">제 3 절 국가안보위원회</h4>

                                <h4>제 22 조 (구성 및 기능) </h4>
                                <p class="ind">① 당 대표는 국가와 국민의 안전보장 강화를 위하여 국가안보위원회를 둔다.</p>
                                <p class="ind">② 국가안보위원회 산하에 분과위원회와 외부 인사 등으로 구성된 자문위원회를 둘 수 있다.</p>
                                <p class="ind">
                                    ③ 국가안보위원회는 다음의 기능을 가진다.<br/>
                                    1. 안보 강화 활동의 지원<br/>
                                    2. 안보 관련 단체와의 유대 강화 및 협력증진<br/>
                                    3. 안보 정책 전반에 대한 연구, 검토 및 자문<br/>
                                    4. 안보 관련 당 운영방향 건의<br/>
                                    5. 기타 위원회가 결정한 사업 추진
                                </p>

                                <h4 class="sec">제 4 절 인권위원회</h4>

                                <h4>제 23 조 (인권위원회) </h4>
                                <p class="ind">① 인권침해 사안에 대한 진상조사 및 대책수립, 인권신장을 위한 당의 정책을 수립‧추진하고 인권관계 법령과 제도의 연구‧개선을 위하여 인권위원회를 둔다.</p>
                                <p class="ind">
                                    ② 인권위원회는 다음의 기능을 가진다.<br/>
                                    1. 인권침해 사안에 대한 진상조사 및 대책수립<br/>
                                    2. 인권신장을 위한 당 정책의 수립 및 추진<br/>
                                    3. 인권관련 법령과 제도의 연구 및 개선<br/>
                                    4. 공권력 남용 행위에 대한 조사<br/>
                                    5. 기타 인권관련 사항 및 법률자문에 관한 사항
                                </p>

                                <h4>제 24 조 (북한인권 및 탈북자‧납북자 위원회) </h4>
                                <p class="ind">① 인권위원회에 북한인권 및 탈북자‧납북자‧국군포로에 대한 대책 마련 등의 업무를 지원하기 위하여 북한인권 및 탈북자·납북자위원회를 둔다.</p>
                                <p class="ind">② 북한인권 및 탈북자·납북자위원회는 위원장 1인과 부위원장 약간인을 포함한 20인 이내의 위원으로 구성한다.</p>
                                <p class="ind">③ 북한인권 및 탈북자‧납북자위원회의 위원장은 인권위원장이 추천하여 최고위원회의의 협의를 거쳐 당 대표가 임명한다.</p>
                                <p class="ind">④ 기타 북한인권 및 탈북자·납북자위원회의 구성, 소집 및 의사와 관련하여 제2조 내지 제4조를 준용한다.</p>

                                <h4 class="sec">제 5 절 재정위원회</h4>

                                <h4>제 25 조 (구성) </h4>
                                <p class="ind">① 건전한 당 재정대책을 수립하고 이를 효율적으로 추진하기 위하여 재정위원회를 둔다.</p>
                                <p class="ind">② 재정위원회의 위원은 위원회의 기능수행과 관련하여 당헌 및 당규에 의하지 아니하고는 일체의 신분상의 불이익을 받지 아니한다.</p>
                                <p class="ind">③ 재정위원회에 간사를 두며, 중앙당 총무국장을 간사로 한다.</p>

                                <h4>제 26 조 (기능) </h4>
                                <p class="ind">
                                    ① 재정위원회는 다음의 기능을 가진다.<br/>
                                    1. 당 운영자금의 관리 및 지출<br/>
                                    2. 당비, 기탁금, 기타 수익금 모금 활동 지원<br/>
                                    3. 기타 당 재정에 관한 사항
                                </p>
                                <p class="ind">② 제1항 제1호의 당 운영자금은 당비, 국고보조금, 기탁금, 기타 수익금으로 충당한다.</p>
                                <p class="ind">③ 재정위원회로부터 예산을 지급 받은 당 기구는 예산집행 내역을 재정위원회에 제출하여야 한다.</p>
                                
                                <h4>제 27 조 (의사의 비밀유지) </h4>
                                <p>재정위원회의 의사와 관련한 일체의 사항은 비밀유지를 원칙으로 한다. 다만, 필요한 경우 위원회의 의결을 거쳐 범위를 한정하여 관련사항을 공개할 수 있다.</p>
                                
                                <h4>제 28 조 (협조의무) </h4>
                                <p>재정위원회는 위원회의 기능수행을 위해 필요한 경우, 당기구와 국회의원에 대하여 의견진술 등 필요한 사항을 요구 할 수 있으며, 당기구와 국회의원은 이를 성실히 이행하여야 한다.</p>
                                
                                <h4 class="sec">제 6 절 법률자문위원회</h4>

                                <h4>제 29 조 (구성) </h4>
                                <p>당무 관련 법률지원을 위하여 중앙당에 중앙당 법률자문위원회를, 시‧도당에 시‧도당 법률자문위원회를 둔다.</p>

                                <h4>제 30 조 (중앙당 법률자문위원회) </h4>
                                <p class="ind">
                                    ① 중앙당 법률자문위원회는 다음 각 호의 기능을 가진다.<br/>
                                    1. 중앙당 법률쟁송 사건 지원<br/>
                                    2. 당무 관련 법률 자문<br/>
                                    3. 국회의원 민원관제도 지원<br/>
                                    4. 기타 법률자문에 관한 사항
                                </p>
                                <p class="ind">② 중앙당 법률자문위원장은 소속 위원에게 당의 법률쟁송사건, 당무관련 자문 업무 관련 업무를 배분할 수 있다.</p>
                                <p class="ind">③ 중앙당 법률자문위원장은 시‧도당 법률자문위원회로 해당 지역의 법률쟁송사건을 이첩할 수 있다.</p>

                                <h4>제 31 조 (시‧도당 법률자문위원회) </h4>
                                <p class="ind">① 시‧도당 법률자문위원회는 시‧도당 운영위원회의 의결을 거쳐 시‧도당위원장이 임명하는 10인 이내의 위원으로 구성한다.</p>
                                <p class="ind">② 시‧도당 법률자문위원회에 위원장 1인과 부위원장 약간인을 두며, 위원 중에서 시‧도당위원장이 임명한다.</p>
                                <p class="ind">③ 시‧도당 법률자문위원회의 기능과 소집 및 의사 등에 관하여는 중앙당 법률자문위원회의 규정을 준용한다.</p>

                                <h4>제 32 조 (의사의 비밀유지) </h4>
                                <p class="ind">① 법률자문위원회의 의사와 관련한 사항은 비밀유지를 원칙으로 한다. 다만, 필요한 경우 위원회의 의결로 공개할 수 있다.</p>
                                <p class="ind">② 이 규정에서 정하고 있는 직무를 수행하는 자는 직무와 관련하여 알게 된 비밀을 누설하여서는 아니 된다.</p>
                                
                                <h4>제 33 조 (협조 의무) </h4>
                                <p>법률자문위원회는 기능 수행을 위하여 필요한 경우 당 기구 및 국회의원에 대하여 협조를 요청할 수 있으며, 당 기구 및 국회의원은 이를 우선적으로 이행하여야 한다.</p>
                                
                                <h4>제 34 조 (수당 지급) </h4>
                                <p>사무총장은 법률자문위원의 법률 쟁송사건 지원에 대하여 수당을 지급할 수 있다.</p>

                                <h4 class="sec">제 7 절 인재영입위원회</h4>

                                <h4>제 35 조 (구성 및 기능) </h4>
                                <p>① 당의 각종 선거 후보자 발굴과 인재영입에 관련된 업무를 수행하기 위하여 인재영입위원회를 둔다.</p>
                                <p class="ind">
                                    ② 인재영입위원회는 다음의 기능을 가진다.<br/>
                                    1. 각종 선거 후보자의 발굴 및 인재영입 업무<br/>
                                    2. 시민‧사회단체 및 직능단체와의 유대강화, 협조<br/>
                                    3. 재야단체 및 관련 이익집단과의 원활한 교류 및 상호협력체계 구축<br/>
                                    4. 영입인사 역할 및 위상에 대한 건의<br/>
                                    5. 당외 특정인재·단체에 대한 활동지원 건의<br/>
                                    6. 외부인사 이력 및 주요활동자료 관리<br/>
                                    7. 사회 각계 전문가 및 국민감동 인물에 대한 정보 구축 및 관리<br/>
                                    8. 각종 당 기구 구성 시 활용을 위한 인재풀 관리<br/>
                                    9. 각종 당 기구에서 활동한 위원장 및 위원의 인물정보 관리<br/>
                                    10. 기타 위원회가 결정한 사업 추진
                                </p>
                                <p>③ 인재영입위원회가 심사한 사항은 최고위원회의의 의결을 거쳐 확정한다.④ 영입된 인재는 각종 선거 공직후보자추천, 당직 및 당원협의회 구성에 있어 당헌 제6조 제1항 단서의 적용을 받지 아니한다.</p>
                                
                                <h4>제 36 조 (공정 및 비밀유지의 의무) </h4>
                                <p class="ind">① 이 규정에서 정하고 있는 직무를 수행하는 자는 인재영입 등에 영향을 미치는 일체의 부정한 행위를 하여서는 아니 되며, 공정성과 객관성을 유지하여야 한다.</p>
                                <p class="ind">② 이 규정에서 정하고 있는 직무를 수행하는 자는 직무종료를 불문하고 직무와 관련하여 알게 된 일체의 비밀사항을 누설하여서는 아니 된다.</p>
                                
                                <h4>제 37 조 (협조의무 및 인재관리) </h4>
                                <p class="ind">① 인재영입위원회는 위원회의 기능수행을 위해 필요한 경우 당기구 및 당 소속 국회의원에게 협조를 요청할 수 있으며, 당 기구 및 당 소속 국회의원은 적극적으로 협조하여야 한다.</p>
                                <p class="ind">② 중앙당 실무지원부서는 상시적 인재관리를 위하여 인물정보시스템을 구축하고 관리하여야 한다.</p>

                                <h4 class="sec">제 8 절 실버세대위원회</h4>

                                <h4>제 38 조 (구성 및 기능) </h4>
                                <p class="ind">① 실버세대의 정치참여와 실버정책 수립, 기타 실버세대에 관한 업무를 수행하기 위하여 실버세대위원회를 둔다.</p>
                                <p class="ind">② 실버세대위원회는 만 65세 이상의 위원(위원장, 부위원장 포함)으로 구성한다.</p>
                                <p class="ind">
                                    ③ 실버세대위원회는 다음의 기능을 가진다.<br/>
                                    1. 실버세대 관련 단체와의 유대 강화 및 협조<br/>
                                    2. 실버세대의 당 활동 참여를 위한 각종 프로그램 개발<br/>
                                    3. 실버세대의 고용‧건강‧복지 등에 대한 의견 청취 및 관련 정책 활동 지원
                                </p>

                                <h4>제 39 조 (분과위원회) </h4>
                                <p class="ind">① 실버세대위원회는 필요한 경우 지역별 및 직역별 분과위원회를 둘 수 있다.</p>
                                <p class="ind">② 각 분과위원회에 분과위원장, 분과부위원장 및 분과위원을 두며, 분과위원장은 위원장의 추천으로 당 대표가 임명하고, 분과부위원장은 실버세대 위원장이 해당 분과위원장과 협의하여 정한다.</p>
                                <p class="ind">③ 분과위원회의 소집은 및 의사와 관련하여 제4조를 준용한다.</p>

                                <h4 class="sec">제 9 절 여성위원회</h4>

                                <h4>제 40 조 (구성 및 기능) </h4>
                                <p class="ind">① 여성에 대한 당 지지도 확산과 여성의 정치참여 확대 및 여성권익향상을 위한 종합대책을 수립하고, 이를 효율적으로 추진하기 위하여 여성위원회를 둔다.</p>
                                <p class="ind">
                                    ② 여성위원회는 다음의 기능을 가진다.<br/>
                                    1. 온·오프라인 상의 여성유권자 대상 당 지지세 확산활동<br/>
                                    2. 각종 여성단체·기관과의 유대강화를 통한 여론수렴 및 정책반영<br/>
                                    3. 여성의 정치참여 확대 및 지위향상을 위한 활동<br/>
                                    4. 여성정치인 및 각 분야 여성지도자의 발굴·양성<br/>
                                    5. 각종 공직선거에서 여성후보 확대 및 지원 활동<br/>
                                    6. 여성정치발전기금운용에 관한 사항<br/>
                                    7. 소외 계층 여성의 자립과 삶의 질 향상을 위한 지원 활동
                                </p>
                                <p class="ind">③ 여성위원회는 중앙당에 중앙여성위원회, 시·도당에 시·도여성위원회를 둔다.</p>

                                <h4>제 41 조 (중앙여성위원회) </h4>
                                <p class="ind">① 중앙여성위원회는 위원장 1인, 부위원장 약간인, 위원을 두되, 부위원장의 30% 이상은 만 45세 미만의 당원으로 구성한다.</p>
                                <p class="ind">② 중앙여성위원회 위원장(이하 “중앙여성위원장”이라 한다)은 당 대표가 최고위원회의의 협의를 거쳐 임명한다. 중앙여성위원장이 궐위되거나 일시적인 사유로 인하여 직무를 수행할 수 없을 때에는 중앙여성위원회 수석부위원장이 그 직무를 대행한다.</p>
                                <p class="ind">③ 중앙여성위원회 부위원장 및 위원은 당 대표가 중앙여성위원장의 추천을 받아 최고위원회의의 협의를 거쳐 임명하되 부위원장 중에서 1인을 수석부위원장으로 임명할 수 있다.</p>
                                <p class="ind">④ 중앙여성위원회에 여성정치참여 및 지위향상에 기여한 인사로서 고문단을 둘 수 있다. 고문단 회장은 중앙여성위원장의 추천과 최고위원회의의 협의를 거쳐 당 대표가 임명하고, 고문은 고문단 회장의 추천과 중앙여성위원장의 제청으로 당 대표가 임명한다.</p>
                                <p class="ind">⑤ 중앙여성위원회에 자문위원회를 둘 수 있다. 자문위원회는 위원장 1인과 간사 1인, 위원을 두되, 자문위원장은 중앙여성위원장의 추천과 최고위원회의의 협의를 거쳐 당 대표가 임명하고, 간사 1인과 위원은 해당 위원장의 추천과 중앙여성위원장의 제청으로 당 대표가 임명한다.</p>
                                <p class="ind">⑥ 중앙여성위원회에 필요한 수의 분과위원회를 둘 수 있다. 각 분과위원회는 위원장 1인과 간사 1인, 위원을 두되, 분과위원장은 중앙여성위원장의 추천과 최고위원회의의 협의를 거쳐 당 대표가 임명하고, 각 분과위원회의 간사 1인과 위원은 해당 분과위원장의 추천과 중앙여성위원장의 제청으로 당 대표가 임명한다.</p>
                                <p class="ind">⑦ 중앙여성위원회 산하에 차세대 여성정치인 및 여성사회지도자를 발굴·양성하고, 차세대 여성유권자에 대한 당 지지세 확산을 위해 만 45세 미만의 여성으로 구성되는 중앙차세대여성위원회를 둔다. 중앙차세대여성위원회는 위원장 1인, 부위원장 약간인, 위원으로 구성하되 위원장은 중앙여성위원장의 추천과 최고위원회의의 협의를 거쳐 당 대표가 임명하고, 부위원장 및 위원은 중앙차세대여성위원회 위원장의 추천과 중앙여성위원장의 제청으로 당 대표가 임명한다.</p>
                                <p class="ind">⑧ 중앙여성위원회 산하에 각계각층의 여성으로 구성되는 다양한 직할조직을 둘 수 있다.</p>

                                <h4>제 42 조 (상임전국위원 및 전국위원) </h4>
                                <p class="ind">① 당헌 제22조 제3항 제7호에 해당하는 상임전국위원(이하 “여성상임전국위원”이라 한다) 은 중앙여성위원장을 당연직으로 포함하고, 당 대표가 최고위원회의의 협의를 거쳐 임명하는 4인 등 총 5인으로 한다.</p>
                                <p class="ind">② 당헌 제18조 제22호에 해당하는 전국위원(이하 “여성전국위원”이라 한다)은 여성상임전국위원 5인과 17개 시·도 여성위원회 운영위원회에서 선출한 각 1인으로 한다.</p>
                                <p class="ind">③ 여성전국위원이 궐위된 때에는 그 사유가 발생한 날부터 30일 이내에 재임명 또는 재선출하며, 그 임기는 전임자의 잔여임기로 한다.</p>
                                
                                <h4>제 43 조 (중앙여성위원회 운영위원회) </h4>
                                <p class="ind">① 중앙여성위원회의 주요사항을 심의하는 기관으로 중앙여성위원회 운영위원회(이하 “운영위원회”라 한다)를 둔다.</p>
                                <p class="ind">② 운영위원회는 중앙여성위원장, 여성상임전국위원, 당 소속 여성국회의원, 여성 당원협의회운영위원장, 여성전국위원, 중앙여성위원회 부위원장 및 분과위원회 위원장, 중앙차세대여성위원회 위원장, 시·도여성위원회 위원장, 중앙당 실무지원부서의 장을 당연직 위원으로 포함하고, 중앙여성위원장의 추천과 최고위원회의의 협의를 거쳐 당 대표가 임명하는 임명직을 포함하여 총 150인 이내의 운영위원으로 구성한다. 다만, 임명직의 30% 이상을 만 45세미만의 당원으로 구성한다.</p>
                                <p class="ind">③ 운영위원회 위원장은 중앙여성위원장으로 한다.</p>

                                <h4>제 44 조 (시·도여성위원회) </h4>
                                <p class="ind">① 시·도여성위원회는 위원장, 부위원장 약간인, 위원으로 구성하되 부위원장의 30% 이상은 만 45세 미만의 당원으로 구성한다.</p>
                                <p class="ind">② 시·도여성위원회 위원장(이하 “시·도여성위원장”이라 한다)은 시·도당위원장의 추천과 중앙여성위원장의 제청으로 당 대표가 임명하며, 부위원장 및 위원은 시·도여성위원장의 추천으로 시·도당위원장이 임명한다.</p>
                                <p class="ind">③ 시·도여성위원회에 여성정치참여 및 지위향상에 기여한 인사로서 시·도여성위원장의 추천으로 시·도당위원장이 임명하는 고문 또는 자문위원을 둘 수 있다.</p>
                                <p class="ind">④ 시·도여성위원회의 주요사항을 심의하는 기관으로 시·도여성위원회 운영위원회를 둔다.</p>
                                <p class="ind">⑤ 시·도여성위원회 운영위원회는 시·도여성위원장, 여성전국위원, 당 소속 여성광역의원, 당 소속 여성기초의원, 시·도여성위원회 부위원장, 시·도차세대여성위원회 위원장, 시·도당사무처 여성담당팀장을 당연직 위원으로 포함하고, 시·도여성위원장이 추천하고 시·도당위원장이 임명하는 임명직을 포함하여 총 80인 이내로 구성한다.                                다만, 임명직의 30% 이상을 만 45세 미만의 당원으로 구성한다.</p>
                                <p class="ind">⑥ 시·도여성위원회 운영위원회 위원장은 시·도여성위원장으로 한다.</p>
                                <p class="ind">⑦ 시·도여성위원회에 필요한 수의 분과위원회를 둘 수 있다. 분과위원회에는 위원장 1인과 간사 1인을 둘 수 있으며, 분과위원회 위원장 및 간사는 시·도여성위원장의                                추천으로 시·도당위원장이 임명한다.</p>
                                <p class="ind">⑧ 시·도여성위원회 산하에 만 45세 미만의 여성으로 구성되는 시·도차세대여성위원회를 두며, 위원장은 시·도여성위원장의 추천으로 시·도당위원장이 임명하고, 부위원장                                및 위원은 시·도차세대여성위원장의 추천과 시·도여성위원장의 제청으로 시·도당위원장이 임명한다.</p>
                                <p class="ind">⑨ 시·도여성위원회 산하에 국회의원 선거구별 또는 자치구·시·군별 지회를 두며, 시·도당위원장이 임명하는 여성지회장과 만 45세 미만의 차세대여성지회장 각 1인,                                부회장 약간인으로 구성한다. 지회의 구성 및 운영에 관한 사항은 시·도여성위원회 운영위원회의 의결로 정한다.</p>
                                <p class="ind">⑩ 시·도여성위원회 산하에 각계각층의 여성으로 구성되는 다양한 직할조직을 둘 수 있다.</p>

                                <h4>제 45 조 (여성인재 양성 등을 위한 교육기구) </h4>
                                <p class="ind">① 공직선거에 출마할 여성정치인을 발굴·육성하고 각계각층의 여성인재 네트워크 형성 마련 및 여성정치참여의식을                                제고시키기 위해 중앙여성위원회와 시·도여성위원회 산하에 각각의 교육기구를 둘 수 있다.</p>
                                <p class="ind">② 구성 및 운영에 관한 사항은 해당 여성위원회에서 심의한다.</p>
                                <p class="ind">③ 수료자는 공직선거 후보자 추천시 우선 고려할 수 있다.</p>

                                <h4>제 46 조(전국여성지방의원협의회) </h4>
                                <p class="ind">① 여성지방의원간의 정보공유와 지역간 네트워크 확대를 위해 전국여성지방의원협의회를 둔다.</p>
                                <p class="ind">② 전국여성지방의원협의회는 현직 지방의원으로 구성하고, 협의회를 대표할 회장과 감사 및 운영위원을 둘 수 있으며, 회장 및 감사 등은 협의회의 총회에서 선출한다.</p>
                                <p class="ind">③ 전국여성지방의원협의회의 기능·운영·소집 및 의사 등에 관한 세부사항은 협의회의 정관에 따라 정한다.</p>

                                <h4 class="sec">제 10 절 청년위원회</h4>

                                <h4>제 47 조 (구성 및 기능) </h4>
                                <p class="ind">① 청년층에 대한 당 지지도 확산과 청년층의 정치참여 기회를 확대하기 위하여 청년위원회를 둔다.</p>
                                <p class="ind">② 청년위원회는 만 45세 미만의 위원(위원장, 부위원장 포함)으로 구성한다.</p>
                                <p class="ind">
                                    ③ 청년위원회는 다음의 기능을 가진다.<br/>
                                    1. 당 청년지지세 확산 및 각종 청년단체와의 유대 강화<br/>
                                    2. 21세기 일류국가로의 발전 및 통일을 선도할 각 분야의 청년지도자 발굴‧양성<br/>
                                    3. 청년층의 여론 수렴 및 반영<br/>
                                    4. 각종 선거 시 득표 전위조직으로 당 후보자 지지 분위기를 고양하고 타당의 청년조직 활동에 대응<br/>
                                    5. 청년층의 지지 확대를 위하여 학업‧취업‧출산‧육아 등 2040 생애주기에 맞는 소통 프로그램의 마련<br/>
                                    6. 청년인재의 지속적 육성을 위한 청년인재육성본부 운영<br/>
                                    7. 주요 청년정책에 대한 의견수렴 및 건의<br/>
                                    8. 주요 청년이슈 관련 대응방안 마련
                                </p>
                                <p class="ind">④ 청년위원회는 중앙당에 중앙청년위원회, 시‧도당에 시‧도청년위원회를 둔다.</p>

                                <h4>제 48 조 (중앙청년위원회) </h4>
                                <p class="ind">① 중앙청년위원회에 위원장(이하 “중앙청년위원장”이라 한다) 1인과 50인 이내의 부위원장을 둔다.</p>
                                <p class="ind">② 중앙청년위원장(이하 “청년위원장”이라 한다.)은 청년최고위원이 겸직한다. 청년위원장이 궐위되거나 일시적인 사유로 인하여 직무를 수행할 수 없을 때에는                                중앙청년위원회 수석부위원장이 그 직무를 대행한다.</p>
                                <p class="ind">③ 중앙청년위원회 부위원장은 당 대표가 청년최고위원의 추천을 받아 최고위원회의의 협의를 거쳐 임명하되 부위원장 중에서 1인을 수석부위원장으로 임명할 수 있다.</p>
                                <p class="ind">④ 청년위원회 발전에 크게 공헌한 인사로서 중앙청년위원장의 추천으로 당 대표가 임명하는 자문위원으로 자문위원회를 구성하며 자문위원회의 구성 및 운영에 관한 사항은                                중앙청년위원회 운영위원회의 의결로 정한다.</p>
                                <p class="ind">⑤ 중앙청년위원회 산하에 미래세대분과(만 29세 이하) 등 다양한 직할조직을 둔다. 직할조직의 위원장, 부위원장, 위원 등은 중앙청년위원장의 추천으로 당 대표가                                임명한다.</p>
                                
                                <h4>제 49 조 (상임전국위원 및 전국위원) </h4>
                                <p class="ind">① 당헌 제22조 제3항 제8호에 해당하는 상임전국위원(이하 “청년상임전국위원” 이라 한다)은 당 대표가 최고위원회의의                                협의를 거쳐 임명하는 3인으로 한다.</p>
                                <p class="ind">② 당헌 제18조 제23호에 해당하는 전국위원(이하 “청년전국위원” 이라 한다)은 청년상임전국위원 3인 및 17개 시‧도청년위원회 운영위원회에서 선출한 전국위원                                19인 등 총 22인으로 하며, 시‧도별 정수는 서울‧경기 각 2인, 서울‧경기를 제외한 시‧도 각 1인으로 한다.</p>
                                <p class="ind">③ 청년전국위원의 선출방식 및 일정과 관련한 사항은 시‧도청년위원회 운영위원회의 의결로 정한다.</p>
                                <p class="ind">④ 청년전국위원이 궐위된 때에는 그 사유가 발생한 날로부터 30일 이내에 재임명 또는 재선출하며, 그 임기는 전임자의 잔여임기로 한다.</p>
                                
                                <h4>제 50 조 (중앙청년위원회 운영위원회) </h4>
                                <p class="ind">① 중앙청년위원회의 주요사항을 심의하는 기관으로 중앙청년위원회 운영위원회를 두며, 중앙청년위원장과 청년상임전국위원,                                청년전국위원, 중앙청년위원회 부위원장, 시‧도청년위원장 및 중앙당 실무지원부서의 장을 당연직 위원으로 포함하고, 중앙청년위원장의 추천과 최고위원회의의 협의를 거쳐 당                                대표가 임명하는 위원으로 구성한다.</p>
                                <p class="ind">② 중앙청년위원회 운영위원회 위원장은 중앙청년위원장으로 한다.</p>

                                <h4>제 51 조(청년정책연석회의) </h4>
                                <p class="ind">① 주요 청년현안에 대한 대응방안을 모색하고 청년정책을 마련하기 위하여 청년정책연석회의를 둔다.</p>
                                <p class="ind">
                                    ② 청년정책연석회의는 다음 각 호의 위원으로 구성한다.<br/>
                                    1. 청년최고위원 겸 중앙청년위원장<br/>
                                    2. 중앙청년위원회 수석부위원장<br/>
                                    3. 중앙대학생위원장<br/>
                                    4. 중앙대학생위원회 수석부위원장<br/>
                                    5. 정책위원회 의장 또는 정책위원회 부의장 1인<br/>
                                    6. 여의도연구원 원장<br/>
                                    7. 3인 이내의 외부 청년단체 대표<br/>
                                    8. 실무지원부서의 장
                                </p>
                                <p class="ind">③ 청년정책연석회의는 청년최고위원이 분기별 1회 소집함을 원칙으로 하며, 의결정족수는 당헌 제59조를 준용한다.</p>

                                <h4>제 52 조 (시‧도청년위원회) </h4>
                                <p class="ind">① 시‧도청년위원회는 위원장, 20인 이내의 부위원장, 위원으로 구성하며, 시‧도당청년위원장은 시‧도당위원장의 추천과 중앙청년위원장의                                제청으로 당 대표가 임명하고, 부위원장 및 위원은 시‧도청년위원장의 추천으로 시‧도당위원장이 임명한다.</p>
                                <p class="ind">② 시‧도청년위원회의 주요사항을 심의하고, 당헌 제18조 제23호에 해당하는 청년전국위원을 선출하는 기관으로 시‧도청년위원회 운영위원회를 두며, 시‧도청년위원장,                                부위원장, 국회의원 선거구 청년지회장, 청년담당 시‧도당사무처당직자를 당연직 위원으로 포함하고, 시‧도청년위원장이 추천하고 시‧도당위원장이 임명하는 위원으로                                구성한다. 시‧도청년위원회 운영위원회 위원장은 시‧도청년위원장으로 한다.</p>
                                <p class="ind">③ 시‧도청년위원회 발전에 크게 공헌한 인사로서 시‧도당위원장이 임명하는 자문위원으로 자문위원회를 구성하며 자문위원회의 구성 및 운영에 관한 사항은 중앙청년위원회                                자문위원회규정을 준용한다.</p>
                                <p class="ind">④ 시‧도청년위원회 산하에 국회의원 선거구별 지회를 두며, 시‧도청년위원장의 추천으로 시‧도당위원장이 임명하는 청년 지회장 1인, 부회장 약간인으로 구성한다. 지회의                                구성 및 운영에 관한 사항은 시‧도청년위원회 운영위원회의 의결로 정한다.</p>
                                <p class="ind">⑤ 시‧도청년위원회 산하에 각계 청년층으로 구성되는 다양한 직할조직을 둘 수 있다. 직할조직의 위원장, 부위원장, 위원 등은 시‧도청년위원장의 추천으로                                시‧도당위원장이 임명한다.</p>
                                
                                <h4 class="sec">제 11 절 대학생위원회</h4>

                                <h4>제 53 조 (구성 및 기능) </h4>
                                <p class="ind">① 대학(원)생들의 정치 참여 확대와 대학(원)생 지지세 확산을 위하여 대학생위원회를 둔다.</p>
                                <p class="ind">② 대학생위원회는 만 35세 미만의 대학(원)생으로 구성한다.</p>
                                <p class="ind">
                                    ③ 대학생위원회는 다음의 기능을 가진다.<br/>
                                    1. 대학(원)생 지지세 확산 및 대학(원)생과의 소통 강화<br/>
                                    2. 청년지도자 발굴‧양성<br/>
                                    3. 대학(원)생층의 여론 수렴 및 반영<br/>
                                    4. 대학(원)생층의 지지 확대를 위하여 학업‧취업‧창업 등 대학생 지원 프로그램의 마련<br/>
                                    5. 관련 정책에 대한 의견수렴 및 반영<br/>
                                    6. 관련 이슈에 대한 대응방안 마련
                                </p>
                                <p class="ind">④ 대학생위원회는 중앙당에 중앙대학생위원회, 시‧도당에 시‧도대학생위원회를 둔다.</p>

                                <h4>제 54 조 (중앙대학생위원회) </h4>
                                <p class="ind">① 중앙대학생위원회에 위원장(이하 “중앙대학생위원장” 이라 한다) 1인과 20인 이내의 부위원장을 둔다.</p>
                                <p class="ind">② 중앙대학생위원장은 공모를 통해 등록한 후보자 중 당원인 중앙대학생위원회 위원으로 구성된 선거인단의 무기명투표로 선출하며, 최다득표자를 당선자로 한다.                                중앙대학생위원장 선출 선거관리위원회의 구성, 후보자 등록, 선거운동, 당선자 결정 방법 등은 원내대표 선출 규정에 따르며, 중앙대학생위원장 선출 선거관리위원회의                                의결로 달리 정할 수 있다.</p>
                                <p class="ind">③ 제2항에도 불구하고 중앙대학생위원회 위원장 선출을 위한 공모에 등록한 후보자가 없을 경우 당 대표가 최고위원회의의 협의를 거쳐 중앙대학생위원장을 임명할 수 있다.</p>
                                <p class="ind">④ 중앙대학생위원회 부위원장은 당 대표가 중앙대학생위원장의 추천을 받아 최고위원회의의 협의를 거쳐 임명하되 부위원장 중에서 1인을 수석부위원장으로 임명할 수 있다.                                중앙대학생위원장이 사퇴 등 궐위되거나 일시적인 사유로 인하여 직무를 수행할 수 없을 때에는 중앙대학생위원회 수석부위원장이 그 직무를 대행한다.</p>
                                <p class="ind">⑤ 중앙대학생위원회 산하에 전문분야별 다양한 직할조직을 둘 수 있다. 직할조직의 위원장, 부위원장, 위원 등은 중앙대학생위원장의 추천으로 당 대표가 임명한다.</p>

                                <h4>제 55 조 (상임전국위원 및 전국위원) </h4>
                                <p class="ind">① 당헌 제22조 제3항 제9호에 해당하는 상임전국위원(이하 “대학생상임전국위원”이라 한다)은 중앙대학생위원장을 당연직으로                                포함하고, 당 대표가 최고위원회의의 협의를 거쳐 임명하는 1인 등 총 2인으로 한다.</p>
                                <p class="ind">② 당헌 제18조 제24호에 해당하는 전국위원은 대학생상임전국위원 2인으로 한다.</p>

                                <h4>제 56 조 (중앙대학생위원회 운영위원회) </h4>
                                <p class="ind">① 중앙대학생위원회의 주요사항을 심의하는 기관으로 중앙대학생위원회 운영위원회를 두며, 중앙대학생위원장과 중앙대학생위원회                                부위원장, 시‧도대학생위원장 및 중앙당 실무지원부서의 장을 당연직 위원으로 구성한다.</p>
                                <p class="ind">② 중앙대학생위원회 운영위원회 위원장은 중앙대학생위원장으로 한다.</p>

                                <h4>제 57 조 (시‧도대학생위원회) </h4>
                                <p class="ind">① 시‧도대학생위원회는 위원장 1인과, 20인 이내의 부위원장, 약간인의 위원으로 구성하며, 시‧도대학생위원장은 시‧도당위원장의                                추천과 중앙대학생위원장의 제청으로 당 대표가 임명하고, 부위원장 및 위원은 시‧도대학생위원장의 추천으로 시‧도당위원장이 임명한다.</p>
                                <p class="ind">② 시‧도대학생위원회의 주요사항을 심의하는 기관으로 시‧도대학생위원회 운영위원회를 두며, 시‧도대학생위원장, 부위원장, 청년담당 시‧도당 사무처당직자를 당연직                                위원으로 구성한다. 시‧도대학생위원회 운영위원회 위원장은 시‧도대학생위원장으로 한다.</p>
                                <p class="ind">③ 시‧도대학생위원회 산하에 전문분야별 다양한 직할조직을 둘 수 있다. 직할조직의 위원장, 부위원장, 위원 등은 시‧도대학생위원장의 추천으로 시‧도당위원장이                                임명한다.</p>
                                
                                <h4 class="sec">제 12 절 디지털정당위원회</h4>

                                <h4>제 58 조 (구성 및 기능) </h4>
                                <p class="ind">① 당의 디지털정당 구현 및 인터넷에서의 당 지지세 확산, 네티즌 정치참여 기회를 확대하기 위하여 디지털정당위원회를 둔다.</p>
                                <p class="ind">
                                    ② 디지털정당위원회는 다음의 기능을 가진다.<br/>
                                    1. 당 지지세 확산을 위한 인터넷 전략 수립 및 대책<br/>
                                    2. 당 인터넷 홍보 활동을 위한 기본 계획 수립<br/>
                                    3. 당 디지털 역량 강화를 위한 자문<br/>
                                    4. 인터넷 매체·콘텐츠·트렌드 관련 분석 및 연구<br/>
                                    5. 위원회 기능 관련 분야 인재 영입
                                </p>
                                <p class="ind">③ 디지털정당위원회의 위원은 관련분야 유경험자를 중심으로 구성 할 수 있고, 효율성 제고를 위해 디지털정당위원회 산하에 소위원회를 둘 수 있다.</p>
                                <p class="ind">④ 디지털정당위원회는 시‧도당에 시‧도 디지털정당위원회를 두고, 당원협의회 디지털정당위원회를 둘 수 있다.</p>
                                
                                <h4>제 59 조 (시‧도 디지털정당위원회) </h4>
                                <p class="ind">① 시‧도 디지털정당위원회는 위원장, 부위원장 약간인, 20인 이내의 위원으로 구성한다.</p>
                                <p class="ind">② 시‧도 디지털정당위원장은 시‧도당위원장의 추천과 디지털정당위원장의 제청으로 당 대표가 임명하며, 부위원장과 위원은 시·도당위원장이 임명한다.</p>
                                
                                <h4 class="sec">제 13 절 장애인위원회</h4>

                                <h4>제 60 조 (구성 및 기능) </h4>
                                <p class="ind">① 장애인에 대한 당 지지도 확산과 장애인의 정치참여 확대 및 장애인 권익향상을 위한 종합대책을 수립하고, 이를 효율적으로 추진하기                                위하여 장애인위원회를 둔다.</p>
                                <p class="ind">
                                    ② 위원회는 다음의 기능을 가진다.<br/>
                                    1. 장애인의 정치참여 확대 추진<br/>
                                    2. 장애인의 권익 향상을 위한 종합대책 수립<br/>
                                    3. 각종 장애인단체와의 유대 강화<br/>
                                    4. 장애인 대책 관련 당 운영방향 건의<br/>
                                    5. 기타 위원회가 결정한 사업 추진
                                </p>
                                <p class="ind">③ 장애인위원회는 중앙당에 중앙장애인위원회, 시‧도당에 시‧도장애인위원회를 둔다.</p>

                                <h4>제 61 조 (중앙장애인위원회) </h4>
                                <p class="ind">① 중앙장애인위원회에 관한 주요사항을 심의‧의결하기 위하여 중앙장애인위원회 운영위원회(이하 “운영위원회”라 한다)를 둔다.</p>
                                <p class="ind">
                                    ② 운영위원회는 다음 각 호의 위원으로 구성한다.<br/>
                                    1. 중앙장애인위원장<br/>
                                    2. 상임전국위원<br/>
                                    3. 시‧도장애인위원회 위원장<br/>
                                    4. 중앙당 실무지원부서의 장
                                </p>
                                <p class="ind">③ 중앙장애인위원장은 운영위원회의 의장이 된다.</p>
                                <p class="ind">
                                    ④ 운영위원회는 다음의 기능을 가진다.<br/>
                                    1. 위원회 및 시‧도장애인위원회의 운영계획에 대한 심의‧의결<br/>
                                    2. 기타 위원회 주요 운영에 관한 심의‧의결
                                </p>
                                <p class="ind">⑤ 운영위원회의 소집 및 의사와 관련하여 제4조를 준용한다.</p>

                                <h4>제 62 조 (상임전국위원 및 전국위원) </h4>
                                <p class="ind">① 당헌 제22조 제3항 제10호에 해당하는 상임전국위원(이하 “장애인상임전국위원” 이라 한다)은 중앙장애인위원장을                                당연직으로 포함하고, 당 대표가 최고위원회의의 협의를 거쳐 임명하는 2인 등 총 3인으로 한다.</p>
                                <p class="ind">② 당헌 제18조 제25호에 해당하는 전국위원(이하 “장애인전국위원” 이라 한다)은 장애인상임전국위원 3인 및 17개 시‧도 장애인위원회 운영위원회에서 선출한                                전국위원으로 하며, 시‧도별 정수는 서울‧경기 각 2인, 기타 시‧도 각 1인으로 한다. 다만, 장애인전국위원 선출방식 및 일정과 관련한 사항은 시‧도 장애인위원회                                운영위원회의 의결로 정한다.</p>
                                <p class="ind">③ 장애인전국위원이 궐위된 때에는 그 사유가 발생한 날부터 30일 이내에 재임명 또는 재선출하며, 그 임기는 전임자의 잔여임기로 한다.</p>
                                
                                <h4>제 63 조 (시‧도장애인위원회) </h4>
                                <p class="ind">① 시‧도장애인위원회는 위원장(이하 “시‧도장애인위원장”이라 한다), 부위원장 약간인, 위원으로 구성한다.</p>
                                <p class="ind">② 시‧도장애인위원장은 시‧도당위원장의 추천과 중앙장애인위원장의 제청으로 당 대표가 임명하며, 부위원장 및 위원은 시‧도장애인위원장의 추천으로 시‧도당위원장이                                임명한다.</p>
                                <p class="ind">③ 시‧도장애인위원회의 소집 및 의사와 관련하여 제4조를 준용한다.</p>
                                <p class="ind">④ 시‧도장애인위원회 주요사항을 심의하는 기관으로 시‧도장애인위원회 운영위원회를 두며, 운영위원회는 시‧도장애인위원장, 부위원장, 시‧도당 장애인 담당부장을 당연직                                위원으로 포함하고, 시‧도장애인위원장이 추천하고 시‧도당위원장이 임명하는 위원으로 구성한다.</p>
                                <p class="ind">⑤ 시‧도장애인위원장은 시‧도장애인위원회 운영위원회의 의장이 된다.</p>
                                <p class="ind">⑥ 각 시‧도장애인위원회 산하에 국회의원 선거구별로 지회를 구성‧운영할 수 있으며 각 지회는 시‧도장애인위원장의 추천으로 시‧도당위원장이 임명하는 지회장 1인,                                부회장 약간인으로 구성한다.</p>
                                <p class="ind">⑦ 지회의 구성 및 운영에 관한 사항은 시‧도장애인위원회 운영위원회의 의결로 정한다.</p>
                                
                                <h4 class="sec">제 14 절 홍보위원회</h4>

                                <h4>제 64 조 (구성 및 기능) </h4>
                                <p class="ind">① 당의 이념과 정강‧정책 및 당 활동 등을 홍보하기 위하여 홍보위원회를 둔다.</p>
                                <p class="ind">
                                    ② 홍보위원회는 다음의 기능을 가진다.<br/>
                                    1. 당 지지도 확산을 위한 홍보활동 기본방향 수립<br/>
                                    2. 현안에 대한 대응논리 개발<br/>
                                    3. 각종 간행물 제작방향 수립<br/>
                                    4. 기타 당 홍보활동 관련사항
                                </p>
                                <p class="ind">③ 홍보위원회는 중앙당에 중앙홍보위원회, 시‧도당에 시‧도당 홍보위원회를 둔다.</p>
                                <p class="ind">④ 홍보활동의 전문성 제고를 위해 중앙홍보위원회 산하에 소위원회와 자문위원회를 둘 수 있다.</p>

                                <h4>제 65 조 (시‧도당 홍보위원회) </h4>
                                <p class="ind">① 시‧도당 홍보위원회는 위원장과 약간인의 부위원장 및 100인 이내의 위원으로 구성한다.</p>
                                <p class="ind">② 시‧도당 홍보위원회 위원장은 시‧도당위원장의 추천과 중앙홍보위원장의 제청으로 당 대표가 임명하며, 부위원장과 위원은 시‧도당위원장이 임명한다.</p>

                                <h4 class="sec">제 15 절 지방자치위원회</h4>

                                <h4>제 66 조 (구성 및 기능)</h4>
                                <p class="ind">① 지방자치제도를 활성화하고 지방자치에 관한 정책개발과 원활한 당정협의를 위하여 지방자치위원회를 둔다.</p>
                                <p class="ind">
                                    ② 지방자치위원회는 다음의 기능을 가진다.<br/>
                                    1. 지방자치관련 당 활동 기본방향 수립<br/>
                                    2. 지방자치제 발전을 위한 법‧제도개선 및 연구활동<br/>
                                    3. 각급 지방선거 대책수립<br/>
                                    4. 당 소속 지방자치단체장 및 지방의회 의원활동 관련사항<br/>
                                    5. 지방자치단체 여론수렴 및 관련 정책개발
                                </p>

                                <h4 class="sec">제 16 절 대외협력위원회</h4>

                                <h4>제 67 조 (구성 및 기능) </h4>
                                <p class="ind">① 시민단체 및 사회단체 등과의 원활한 교류와 당의 대국민 봉사활동을 확대하고 당원들이 가진 재능을 국민들에게 상시적으로 기부할 수                                있도록 하기 위하여 대외협력위원회를 둔다.</p>
                                <p class="ind">
                                    ② 대외협력위원회는 다음의 기능을 가진다.<br/>
                                    1. 시민단체 및 사회단체 등과의 유대강화, 대책수립 및 협조<br/>
                                    2. 재야단체 및 관련 이익집단과의 원활한 교류 및 상호협력체제 구축<br/>
                                    3. 국민의 당 활동 참여를 위한 각종 프로그램 개발<br/>
                                    4. 시민 봉사단체와의 교류 및 협력을 통한 당원 봉사활동 확대<br/>
                                    5. 재능기부문화 확산을 위한 계획 수립
                                </p>

                                <h4>제 68 조 (시‧도당 대외협력위원회) </h4>
                                <p class="ind">① 시‧도당 대외협력위원회는 위원장 1인, 수석부위원장 1인을 포함한 부위원장 약간인, 위원을 둘 수 있다.</p>
                                <p class="ind">② 시‧도당 대외협력위원장은 시‧도당 위원장의 추천과 중앙당 대외협력위원장의 제청으로 당 대표가 임명하며, 부위원장 및 위원은 시‧도당 대외협력위원장의 추천으로                                시‧도당 위원장이 임명한다.</p>
                                
                                <h4 class="sec">제 17 절 재외동포위원회</h4>

                                <h4>제 69 조 (구성 및 기능) </h4>
                                <p class="ind">① 재외국민의 정치참여를 확대하고, 당 지지도 확산과 재외 동포단체와의 우호협력관계 및 상호교류 증진을 효율적으로 추진하기 위하여                                재외동포위원회를 둔다.</p>
                                <p class="ind">② 재외동포위원회는 해외 국가 및 지역별 책임자, 자문위원을 둘 수 있고, 위원장의 추천으로 당 대표가 임명한다.</p>
                                <p class="ind">
                                    ③ 재외동포위원회는 다음의 기능을 가진다.<br/>
                                    1. 재외동포단체 및 관련 단체와의 협력증진 및 교류활동<br/>
                                    2. 재외동포사회의 권익증진과 권익보호를 위한 청원‧입법 지원활동 및 정책 개발<br/>
                                    3. 재외국민 참정권 관련 활동
                                </p>

                                <h4>제 70 조 (분과위원회) </h4>
                                <p class="ind">① 재외동포위원회는 필요한 경우 지역별 및 직역별 분과위원회를 둘 수 있다.</p>
                                <p class="ind">② 각 분과위원회에 분과위원장 및 분과부위원장을 두며, 분과위원장은 위원장의 추천으로 당 대표가 임명하고, 분과부위원장은 분과위원과 협의하여 정한다.</p>
                                <p class="ind">③ 분과위원회의 소집 및 의사는 제4조를 준용한다.</p>

                                <h4 class="sec">제 18 절 국제위원회</h4>

                                <h4>제 71 조 (구성 및 기능) </h4>
                                <p class="ind">① 당의 국제교류역량을 강화하기 위하여 국제위원회를 둔다.</p>
                                <p class="ind">
                                    ② 국제위위원회는 다음의 기능을 가진다.<br/>
                                    1. 각국 정당, 사회단체 및 국제기구와의 교류활동<br/>
                                    2. 당 국제관련활동의 자문
                                </p>

                                <h4 class="sec">제 19 절 노동위원회</h4>

                                <h4>제 72 조 (구성 및 기능) </h4>
                                <p class="ind">① 바람직한 노사관계 정립을 위한 정책 수립, 각종 노동단체와의 유대 강화 등을 위해 노동위원회를 둔다.</p>
                                <p class="ind">
                                    ② 노동위원회는 다음의 기능을 가진다.<br/>
                                    1. 노동 정책 전반에 대한 연구, 검토<br/>
                                    2. 바람직한 노사관계 정립을 위한 정책 수립<br/>
                                    3. 각종 노동단체와의 유대 강화<br/>
                                    4. 노동정책 관련 당 운영방향 건의<br/>
                                    5. 기타 위원회가 결정한 사업 추진
                                </p>
                                <p class="ind">③ 중앙당에 노동위원회(이하 “위원회”라 한다)를 두고, 그 산하에 시‧도당 노동위원회를 둘 수 있다.</p>
                                
                                <h4>제 73 조 (시‧도당 노동위원회) </h4>
                                <p class="ind">① 시‧도당 노동위원회는 위원장 및 부위원장 약간인, 위원으로 구성하되 30인 이내로 한다.</p>
                                <p class="ind">② 시‧도당 노동위원장은 시‧도당 위원장의 추천과 중앙당 노동위원장의 제청으로 당 대표가 임명하며, 부위원장 및 위원은 시‧도당 노동위원장의 추천으로 시‧도당                                위원장이 임명한다.</p>
                                <p class="ind">③ 시‧도당 위원회의 기능과 소집 및 의사는 중앙당 노동위원회의 규정을 준용한다.</p>

                                <h4 class="sec">제 20 절 통일위원회</h4>

                                <h4>제 74 조 (구성 및 기능) </h4>
                                <p class="ind">① 남북통일에 대한 정책수립과 추진을 위하여 통일위원회를 둔다.</p>
                                <p class="ind">
                                    ② 통일위원회는 다음의 기능을 가진다.<br/>
                                    1. 통일 관련 단체와의 유대 강화 및 협조<br/>
                                    2. 통일 관련 정책 활동 지원<br/>
                                    3. 남북경제협력 지원과 정책의 수립에 관한 사항<br/>
                                    4. 남북문화교류 활동 지원
                                </p>

                                <h4 class="sec">제 21 절 재해대책위원회</h4>

                                <h4>제 75 조 (구성 및 기능) </h4>
                                <p class="ind">① 천재지변, 기타 재해의 예방, 구호 및 복구지원을 위하여 재해대책위원회를 둔다.</p>
                                <p class="ind">
                                    ② 재해대책위원회는 다음의 기능을 가진다.<br/>
                                    1. 천재지변과 기타 재해의 예방, 구호 및 복구 지원<br/>
                                    2. 재해대책활동에 사용될 구호금품의 모집<br/>
                                    3. 시‧도당 재해대책위원회에 대한 지휘·감독
                                </p>
                                <p class="ind">③ 중앙당에 중앙재해대책위원회(이하 “위원회”라 한다)를 두고, 그 산하에 시‧도당 재해대책위원회를 둔다.</p>

                                <h4>제 76 조 (소집 및 의사) </h4>
                                <p class="ind">재해대책위원회의 소집 및 의사와 관련하여 제4조를 준용하되 위원장은 긴급한 조치가 필요하다고 인정되고 또한 위원회를 소집할 여유가 없을                                때에는 위원회의 의사를 단독으로 결정할 수 있다. 다만 이 결정에 관하여는 다음 회의에서 추인을 얻어야 한다.</p>

                                <h4>제 77 조 (시·도당 재해대책위원회) </h4>
                                <p class="ind">
                                    ① 시‧도당 재해대책위원회는 다음의 위원으로 구성한다.<br/>
                                    1. 시‧도당 위원장<br/>
                                    2. 시‧도당 부위원장<br/>
                                    3. 시‧도당 사무처당직자<br/>
                                    4. 시‧도당 위원장이 위촉하는 약간인
                                </p>
                                <p class="ind">② 시‧도당 재해대책위원장은 시‧도당 위원장이 되며 간사는 시‧도당 사무처장이 된다.</p>
                                <p class="ind">③ 시‧도당 재해대책위원회의 기능과 소집 및 의사는 중앙재해대책위원회의 규정을 준용한다.</p>

                                <h4 class="sec">제 22 절 중소기업위원회</h4>

                                <h4>제 78 조 (구성 및 기능) </h4>
                                <p class="ind">① 당 대표는 중소기업의 발전을 위하여 중소기업위원회를 둔다.</p>
                                <p class="ind">② 중소기업위원회 산하에 분과위원회와 외부 인사 등으로 구성된 자문위원회를 둘 수 있다. 필요 시 외부 자문위원도 공동위원장과 부위원장에 위촉할 수 있다.</p>
                                <p class="ind">
                                    ③ 중소기업위원회는 다음의 기능을 가진다.<br/>
                                    1. 중소기업과의 유대 강화 및 활동 지원<br/>
                                    2. 중소기업 육성 및 경쟁력 강화를 위한 애로사항 해결 및 정책 수립<br/>
                                    3. 중소기업인의 당 활동 참여를 위한 각종 프로그램 개발
                                </p>

                                <h4 class="sec">제 23 절 소상공인위원회</h4>

                                <h4>제 79 조 (구성 및 기능) </h4>
                                <p class="ind">① 당 대표는 소상공인의 발전을 위하여 소상공인위원회를 둔다.</p>
                                <p class="ind">② 소상공인위원회 산하에 분과위원회와 외부 인사 등으로 구성된 자문위원회를 둘 수 있다. 필요 시 외부 자문위원도 공동위원장과 부위원장에 위촉할 수 있다.</p>
                                <p class="ind">
                                    ③ 소상공인위원회는 다음의 기능을 가진다.<br/>
                                    1. 소상공인과의 유대 강화 및 활동 지원<br/>
                                    2. 소상공인 경영 안정과 성장 지원을 위한 애로사항 해결 및 정책 수립<br/>
                                    3. 소상공인의 당 활동 참여를 위한 각종 프로그램 개발
                                </p>

                                <h4 class="sec">제 24 절 중산층‧서민경제위원회</h4>

                                <h4>제 80 조 (구성 및 기능) </h4>
                                <p class="ind">① 중산층과 서민을 대변하는 정당으로서의 기능을 강화하기 위하여 중산층‧서민경제위원회를 둔다.</p>
                                <p class="ind">② 중산층‧서민경제위원회 위원회 산하에 분과위원회와 외부 인사 등으로 구성된 자문위원회를 둘 수 있다.</p>
                                <p class="ind">
                                    ③ 중산층‧서민경제위원회는 다음의 기능을 가진다.<br/>
                                    1. 중산층과 서민의 지원<br/>
                                    2. 중산층과 서민을 대변하는 민간단체와의 유대 강화 및 협력증진<br/>
                                    3. 중산층 및 서민경제 정책 전반에 대한 연구, 검토 및 자문<br/>
                                    4. 중산층 및 서민경제 정책 관련 당 운영방향 건의<br/>
                                    5. 기타 위원회가 결정한 사업 추진
                                </p>

                                <h4 class="sec">제 25 절 국회보좌진위원회</h4>

                                <h4>제 81 조 (구성 및 기능) </h4>
                                <p class="ind">① 당원과 국민들의 정책요구를 수렴하고 젊은 세대에 대한 당 지지도 확산 및 홍보활동 강화와 각종 선거에서 당 공직후보자의 선거전략                                등의 자문지원을 담당하기 위하여 국회보좌진위원회를 둔다.</p>
                                <p class="ind">② 국회보좌진위원회는 국민의힘 소속 국회의원 보좌진으로 구성한다. 기타 위원회 구성 등과 관련하여 제1조 내지 제3조를 준용하되 위원회 구성원은 전원 책임당원으로                                한다.</p>
                                <p class="ind">③ 위원회 발전에 크게 공헌한 인사로서 위원장의 추천으로 당 대표가 임명하는 자문위원으로 자문위원회를 둘 수 있다.</p>
                                <p class="ind">④ 위원회 산하에 전문분야활동 청년·여성층으로 구성되는 다양한 직할조직을 둘 수 있다. 직할조직의 위원장, 부위원장, 위원 등은 국회보좌진위원장의 추천으로 당 대표가                                임명한다.</p>
                                <p class="ind">
                                    ⑤ 위원회는 다음의 기능을 가진다.<br/>
                                    1. 당 지지세 확산 및 홍보<br/>
                                    2. 각종 당무활동 및 협력사업 지원<br/>
                                    3. 정치·사회·문화 등 각 분야별 정책에 대한 의견수렴 및 청년·여성· 사회적 소수자 등 각계각층의 여론 수렴<br/>
                                    4. 당 정책수립·주요 이슈 관련 당 대응 방안 지원<br/>
                                    5. 각종 선거 시 선거기획 및 전략 수립에 대한 의견<br/>
                                    6. 포털 및 소셜미디어를 활용한 홍보<br/>
                                    7. 당 소속 공직후보자의 선거 전략·홍보·운동 등에 관한 지원
                                </p>

                                <h4 class="sec">제 3 장 보 칙</h4>

                                <h4>제 82 조 (실무지원‧협조부서 및 간사) </h4>
                                <p>
                                    당 대표는 위원회 업무의 지원 또는 협조를 위하여 중앙당의 필요한 부서를 지정할 수 있고 간사는 지정된 해당 부서의 장으로                                한다. 다만, 다음 각 호의 위원회는 이 규정에서 정한 바에 따른다.<br/>
                                    1. 재정위원회 - 중앙당 총무국(실무지원부서), 중앙당 총무국장(간사)<br/>
                                    2. 노동위원회 - 정책위원회 산하 환경노동위원회 전문위원실(실무지원부서), 환경노동위원회 노동담당 수석전문위원(간사)<br/>
                                    3. 통일위원회 - 정책위원회 산하 외교통일위원회 전문위원실(실무지원부서), 외교통일위원회 통일담당 수석전문위원(간사)<br/>
                                    4. 재해대책위원회 - 중앙당 총무국(실무지원부서), 중앙당 총무국장(간사)<br/>
                                    5. 국가안보위원회 - 정책위원회 산하 국방위원회 전문위원실(실무지원부서), 국방위원회 수석전문위원(간사)<br/>
                                    6. 중소기업위원회 - 정책위원회 산하 산업통상자원위원회(실무지원부서), 산업통상자원위원회 수석전문위원(간사)<br/>
                                    7. 소상공인위원회 - 정책위원회 산하 산업통상자원위원회(실무지원부서), 산업통상자원위원회 수석전문위원(간사)<br/>
                                    8. 중산층‧서민경제위원회 - 중앙당 정책국(실무지원부서), 중앙당 정책국장(간사)<br/>
                                    9. 국회보좌진위원회 - 원내행정국(실무협조부서)
                                </p>

                                <h4>제 83 조 (위임규정) </h4>
                                <p class="ind">① 위원회의 위원장은 이 규정의 시행에 필요한 규칙을 위원회의 의결로 정할 수 있다. 다만, 제2장 제1절 국책자문위원회와 관련해서는 위원장단 회의의 협의로, 제2장 제9절 내지 제11절의 여성위원회, 청년위원회, 대학생위원회와 관련해서는 각각 운영위원회의의 의결을 거쳐 위원장이 정한다.</p>
                                <p class="ind">② 제1항에도 불구하고 제2장 제2절 중앙위원회 규정의 시행에 필요한 사항은 중앙위원회 의장이 정한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>14</span>
                                    <p><a href="javascript:;">국회의원 민원관 제도 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 국민의 불편 및 애로사항을 해결하고, 국민의 요구에 신속히 대응하기 위한 국회의원 민원관 제도의 설치 및 운영에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (조직 및 업무) </h4>
                                <p>국회의원 민원관은 당 대표의 자문기구로 하며, 그 권한에 속하는 업무를 독립적으로 수행한다.</p>

                                <h4>제 3 조 (위촉 등) </h4>
                                <p class="ind">① 당 대표는 매월 1일 월별 국회의원 민원관을 위촉하여 공포한다.</p>
                                <p class="ind">② 정책위의장은 해결이 필요한 민원의 주제를 선정하고, 민원인의 날을 지정하여 위촉된 상임위원회별 국회의원 민원관이 직접 국민의 애로를 청취하고 해결할 수 있도록 지원한다.</p>

                                <h4>제 4 조 (기능) </h4>
                                <p>
                                    국회의원 민원관 제도는 다음의 기능을 가진다.<br/>
                                    1. 국민생활의 불편과 애로를 유발하는 불합리한 제도의 개선<br/>
                                    2. 갑을관계에서 파생된 국민고충의 해결<br/>
                                    3. 중앙정부 또는 지방자치단체 공무원의 위법‧부당한 행위 및 소극적 행정(부작위)으로 인한 고충 해결<br/>
                                    4. 국민 고충에 대한 현장조사<br/>
                                    5. 법률적 자문이 필요한 민원의 상담<br/>
                                    6. 기타 생활 민원사항 해결
                                </p>

                                <h4>제 5 조 (직무수행방법) </h4>
                                <p class="ind">① 민원관은 담당 민원사항에 대해 직접 조사한다.</p>
                                <p class="ind">② 민원관은 제기된 민원의 신속한 처리를 위하여 최선을 다하고, 그 경과를 민원인에게 통보하여야 한다.</p>
                                <p class="ind">③ 민원관은 민원조사 과정에서 민원인이나 업무 관련자 등을 면담할 때, 필요시 당 소속 법률자문위원, 관련 수석전문위원 및 정책자문위원을 배석시킬 수 있다.</p>

                                <h4>제 6 조 (실무지원부서 및 간사) </h4>
                                <p>민원관의 원활한 활동을 위하여 중앙당에 필요한 부서를 둘 수 있으며, 간사는 해당 부서의 장 또는 부서의 장이 지명한 당직자로 한다.</p>

                                <h4>제 7 조 (비밀유지의 의무) </h4>
                                <p>민원관은 업무수행 중 알게 된 비밀을 업무종료를 불문하고 누설하거나 이를 이용하여 사익을 추구하는 행위를 하여서는 안 된다.</p>

                                <h4>제 8 조 (위임규정) </h4>
                                <p>이 규정의 시행에 필요한 사항은 정책위의장이 당 대표와 협의하여 정한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>15</span>
                                    <p><a href="javascript:;">중앙연수원 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 중앙연수원(이하 “연수원”이라 한다)의 구성 및 운영에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (구성) </h4>
                                <p class="ind">① 중앙연수원에 원장 1인과 부원장 약간인을 두며, 최고위원회의의 협의를 거쳐 당 대표가 임명한다.</p>
                                <p class="ind">② 연수원의 원장은 당의 연수에 관한 업무를 총괄하며, 연간 및 분기별 연수계획을 수립하여 최고위원회의에 보고한다.</p>
                                <p class="ind">③ 부원장은 원장을 보좌하고, 원장이 사고로 인하여 직무를 수행할 수 없을 때에는 원장이 지명하는 부원장이 그 직무를 대행한다.</p>
                                <p class="ind">④ 원장의 임기는 1년으로 하되 1회에 한하여 연임할 수 있다.</p>
                                <p class="ind">⑤ 제4항에도 불구하고 당 대표가 궐위된 경우 원장의 임기는 차기 원장을 임명할 때까지로 한다.</p>
                                <p class="ind">⑥ 제4항 및 제5항의 규정에도 불구하고 특별한 사유가 있는 경우 최고위원회의의 의결로 임기를 달리 할 수 있다.</p>

                                <h4>제 3 조 (교수) </h4>
                                <p class="ind">① 연수원에 강의 및 교재연구를 위하여 약간인의 교수를 둔다.</p>
                                <p class="ind">② 교수는 중앙연수원장의 추천으로 최고위원회의의 협의를 거쳐 당 대표가 임명한다.</p>
                                <p class="ind">③ 연수원장은 특정분야 또는 강좌의 교육을 담당할 강사를 위촉할 수 있다.</p>

                                <h4>제 4 조 (실무지원) </h4>
                                <p>당 대표는 연수원의 업무지원을 위하여 중앙당 사무처에 필요한 부서를 지정할 수 있고, 간사는 해당 부서의 장으로 한다.</p>

                                <h4 class="sec">제 2 장 중앙연수위원회</h4>

                                <h4>제 5 조 (구성) </h4>
                                <p class="ind">① 중앙연수위원회(이하 “위원회”라 한다)는 중앙연수원장의 추천과 최고위원회의의 협의를 거쳐 당 대표가 임명하는 20인 이내의 위원으로 구성하며,                                연수원장은 위원장을 겸하고, 부원장 및 관련 국장은 당연직 위원이 된다.</p>
                                <p class="ind">② 위원회의 위원의 임기는 제2조 제4항 및 제5항을 준용한다.</p>

                                <h4>제 6 조 (기능) </h4>
                                <p>
                                    위원회는 다음의 기능을 가진다.<br/>
                                    1. 당원교육계획의 수립 및 성과분석<br/>
                                    2. 중장기적 당원교육에 관한 사항의 심의
                                </p>

                                <h4>제 7 조 (소집 및 의사) </h4>
                                <p class="ind">① 위원회는 위원장이 필요하다고 인정할 경우 및 재적위원 3분의 1 이상의 요청이 있을 경우에 위원장이 소집한다.</p>
                                <p class="ind">② 위원회는 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다.</p>

                                <h4>제 8 조 (위임규정) </h4>
                                <p>이 규정의 시행에 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>16</span>
                                    <p><a href="javascript:;">정책연구소 설립 및 운영에 관한 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4>제 1 조 (목적) </h4>
                                <p class="ind">① 이 규정은 당헌 제46조에 따른 정책연구소의 조직과 운영을 규정함을 목적으로 한다.</p>
                                <p class="ind">② 정책연구소는 국가와 당의 중장기 비전‧전략을 연구하고, 당의 정책개발을 지원함으로써 정치발전과 국가발전에 기여하여야 한다.</p>
                                <p class="ind">③ 정책연구소는 헌법가치를 수호하고 당의 정강정책을 존중하여 정책연구를 독자적으로 수행한다.</p>

                                <h4>제 2 조 (명칭 및 소재지) </h4>
                                <p class="ind">① 이 규정이 규율하는 정책연구소의 명칭은 여의도연구원(이하 “연구원”이라 한다)으로 한다.</p>
                                <p class="ind">② 연구원의 주사무소는 수도에 두며, 광역시·특별자치시 및 도에 분원을 둘 수 있다.</p>

                                <h4>제 3 조 (연구소의 사업) </h4>
                                <p>
                                    연구원은 제1조의 목적을 달성하기 위하여 다음 각 호의 사업을 수행한다.<br/>
                                    1. 중장기 국가비전 및 전략에 관한 연구<br/>
                                    2. 당의 이념과 가치 정립<br/>
                                    3. 국가적 이슈 또는 정책 현안에 대한 연구<br/>
                                    4. 헌법적 가치 구현을 위한 자유민주주의 시민교육<br/>
                                    5. 청년 정치 지도자 양성<br/>
                                    6. 국내 연구기관과의 교류‧협력과 정책‧지식 네트워크 구축<br/>
                                    7. 해외 정책연구기관과의 교류 활동<br/>
                                    8. 당의 정책개발을 위한 연구 및 국회 각 위원회의 활동 지원<br/>
                                    9. 주요 정책현안에 대한 여론조사 활동<br/>
                                    10. 뉴미디어를 통한 국민 여론 수렴과 정책 활동<br/>
                                    11. 기타 연구원의 목적 달성을 위하여 필요한 부대사업
                                </p>

                                <h4>제 4 조 (임원의 구성) </h4>
                                <p>
                                    임원은 다음과 같이 구성한다.<br/>
                                    1. 이사장을 포함한 9인 이상 11인 이내의 이사<br/>
                                    2. 감사 2인
                                </p>

                                <h4>제 5 조 (이사회의 구성) </h4>
                                <p class="ind">
                                    ① 이사회는 다음의 이사로 구성된다.<br/>
                                    1. 이사장<br/>
                                    2. 원내대표<br/>
                                    3. 정책위원회 의장(이하 “정책위의장”이라 한다)<br/>
                                    4. 사무총장<br/>
                                    5. 연구원의 원장(이하 “원장”이라 한다)<br/>
                                    6. 최고위원회의의 협의를 거쳐 당 대표가 추천하는 3인 이내<br/>
                                    7. 외부인사 중 원장이 제청하여 이사장이 추천하는 3인 이내
                                </p>
                                <p class="ind">② 이사장은 당 대표가 겸임한다.</p>
                                <p class="ind">③ 제1항 제6호와 제7호의 이사는 이사회의 의결을 거쳐 이사장이 임명한다.</p>
                                <p class="ind">④ 현직 국회의원은 당연직 이사를 포함한 전체 이사의 1/2을 초과할 수 없다.</p>
                                <p class="ind">⑤ 제1항 제6호와 제7호의 이사의 임기는 2년으로 하고 연임할 수 있으며, 결원이 생긴 때에는 2개월 이내에 이를 보충하여야 한다. 이 경우 임기는 전임자의                                잔여기간으로 한다.</p>

                                <h4>제 6 조 (원장 등) </h4>
                                <p class="ind">① 연구원에는 1인의 원장을 두고, 수인의 부원장을 둔다.</p>
                                <p class="ind">② 원장은 이사장이 추천하고 이사회의 의결을 거친 후 최고위원회의의 승인을 거쳐 당 대표가 임명한다.</p>
                                <p class="ind">③ 원장은 특별한 사정이 없는 한 상시 근무가 가능한 자 중에서 연구원의 목적과 활동에 적합한 역량을 갖춘 인사로 선임하며, 임기를 보장한다.</p>
                                <p class="ind">④ 원장의 임기는 2년으로 하고 연임할 수 있다.</p>
                                <p class="ind">⑤ 부원장은 원장이 추천하여 이사회가 선임한다.</p>
                                <p class="ind">⑥ 원장이 사고로 인하여 직무를 수행할 수 없을 때에는 제1부원장이 그 업무를 대행한다.</p>

                                <h4>제 7 조 (감사) </h4>
                                <p class="ind">① 감사는 이사장이 추천하고 최고위원회의의 협의를 거쳐 당 대표가 임명한다.</p>
                                <p class="ind">② 감사는 연구원의 회계 및 업무 집행 상황을 감사하며 감사결과를 이사회와 최고위원회의 및 중앙선거관리위원회에 보고하여야 한다.</p>
                                <p class="ind">③ 감사의 임기는 2년으로 하고 연임할 수 있으며, 결원이 생긴 때에는 2개월 이내에 이를 보충하여야 한다. 이 경우 임기는 전임자의 잔여기간으로 한다.</p>
                                <p class="ind">④ 감사는 이사회에 출석하여 의견을 진술할 수 있다.</p>

                                <h4>제 8 조 (임원의 해임) </h4>
                                <p>
                                    임원이 다음 각 호의 1에 해당하는 행위를 한 때에는 이사회의 의결을 거친 후 최고위원회의의 의결을 거쳐 해임할 수 있다.<br/>
                                    1. 연구원의 목적에 위배되는 행위<br/>
                                    2. 임원간의 분쟁, 회계부정 또는 현저한 부당행위<br/>
                                    3. 연구원의 업무를 방해하는 행위<br/>
                                    4. 부적절한 행위로 인해 당과 연구원의 명예를 훼손한 행위
                                </p>

                                <h4>제 9 조 (이사회의 기능) </h4>
                                <p>
                                    이사회는 다음 각 호의 사항을 심의·의결한다.<br/>
                                    1. 임원의 선임 등에 관한 사항<br/>
                                    2. 주요 사업계획의 수립 및 변경<br/>
                                    3. 예산 및 결산에 관한 사항<br/>
                                    4. 정관 변경에 관한 사항<br/>
                                    5. 연구원의 조직과 기능에 관한 사항<br/>
                                    6. 주요 규정의 제정 및 개폐에 관한 사항<br/>
                                    7. 기본재산 및 기금의 설정에 관한 사항<br/>
                                    8. 법령 또는 정관의 규정에 의하여 이사회의 의결을 요하는 사항<br/>
                                    9. 기타 연구원의 운영상 필요하다고 인정하여 이사장이 부의하는 사항
                                </p>

                                <h4>제 10 조 (이사회의 소집) </h4>
                                <p class="ind">① 이사회는 이사장이 소집한다.</p>
                                <p class="ind">② 정기이사회는 매년 1/4분기 중에 소집한다.</p>
                                <p class="ind">
                                    ③ 다음 각 호의 경우에 이사장은 임시이사회를 소집한다.<br/>
                                    1. 정관의 규정 또는 이사회의 의결이 있는 때<br/>
                                    2. 재적이사 과반수의 요구가 있는 때<br/>
                                    3. 원장이 의안심의를 위하여 소집을 요구하였을 때<br/>
                                    4. 감사가 감사결과 보고를 위하여 소집을 요구하였을 때<br/>
                                    5. 기타 이사장이 필요하다고 인정할 때
                                </p>

                                <h4>제 11 조 (직원의 임면 등) </h4>
                                <p class="ind">① 연구원에 외부인사와 당내인사가 함께 참여하는 독립적인 인사위원회를 구성하여, 연구원 직원 임면, 평가 등을 담당하게 한다.</p>
                                <p class="ind">② 연구원의 직원은 원장이 인사위원회의 심의를 거쳐 추천하고 이사장이 임면한다.</p>
                                <p class="ind">③ 정책위원회 소속 사무처당직자와 연구원 직원간에는 중앙당 사무처당직자인사위원회와의 협의를 거쳐 인적교류를 할 수 있다. 이 경우 인적교류를 위해 파견된                                사무처당직자의 임면은 별도의 당규인 “사무처당직자 인사 및 복무에 관한 규정”에 따른다.</p>
                                <p class="ind">④ 연구원의 직원이 제8조 각 호의 1에 해당하는 행위를 한 때에는 인사위원회의 심의를 거쳐 해임할 수 있다.</p>

                                <h4>제 12 조 (보고 및 승인) </h4>
                                <p class="ind">① 원장은 연구원의 운영과 정책에 관한 주요사항에 대하여 최고위원회의에 보고하여야 한다. 다만, 긴급을 요하는 사항의 경우에는 사후                                최고위원회의에 보고할 수 있다.</p>
                                <p class="ind">② 원장은 연구원의 연차사업계획서, 예산 및 결산, 감사결과, 기타 당무에 영향을 미칠 수 있는 중요한 사항은 최고위원회의에 보고하고 승인을 받아야 한다.</p>

                                <h4>제 13 조 (공개의무) </h4>
                                <p>연구원의 연구결과는 당의 정책활동에 이용할 수 있게 공개하여야 한다.</p>

                                <h4>제 14 조 (비밀엄수의무) </h4>
                                <p>연구원과 관련된 업무로 인해 취득한 사항에 대하여는 비밀을 엄수하여야 한다.</p>

                                <h4>제 15 조 (여론조사에 관한 특별규정) </h4>
                                <p class="ind">
                                    ① 연구원에 여론조사실을 두고, 다음의 사항을 분장한다.<br/>
                                    1. 정치현안 및 정책개발 조사<br/>
                                    2. 공천조사 및 선거조사<br/>
                                    3. 주요 당무관련 여론조사<br/>
                                    4. 여론동향 분석 보고<br/>
                                    5. 그 외 여론조사 활동 지원
                                </p>
                                <p class="ind">② 당 대표는 연구원에 각종 선거 등과 관련된 여론조사를 실시하도록 할 수 있다.</p>
                                <p class="ind">③ 원장은 제1항의 제1호, 제4호, 제5호의 여론조사 결과 보고를 받은 후 최초로 개최되는 최고위원회의에 보고하여야 한다.</p>
                                <p class="ind">④ 제1항 제2호, 제3호의 여론조사 결과는 실무책임자가 당 사무총장에게 직접 보고하고, 사무총장은 결과보고를 받은 후 최초로 개최되는 최고위원회의에 보고하여야                                한다.</p>

                                <h4>제 16 조 (청년정책에 관한 특별 규정) </h4>
                                <p class="ind">
                                    ① 연구원에 청년정책센터를 두고 다음과 같은 사항을 분장한다.<br/>
                                    1. 청년활동 기본계획 수립 및 운영<br/>
                                    2. 학업‧취업‧결혼‧육아 등 청년층 주요 현안에 대한 정책 연구 및 소통 프로그램 마련<br/>
                                    3. 청년층의 여론 수렴 및 정책 반영<br/>
                                    4. 2030 청년층 및 대학생 관련 활동<br/>
                                    5. 외부 청년단체 및 기관과의 네트워크 구성 및 활동<br/>
                                    6. 주요 청년 이슈 관련 대응방안 마련<br/>
                                    7. 청년 인재영입에 관한 활동
                                </p>
                                <p class="ind">② 당 대표, 사무총장은 연구원에 청년정책센터와 관련된 활동을 지시할 수 있다.</p>

                                <h4>제 17 조 (여성정책에 관한 특별 규정) </h4>
                                <p class="ind">
                                    ① 연구원에 여성정책센터를 두고 다음과 같은 사항을 분장한다.<br/>
                                    1. 여성활동 기본계획 수립 및 운영<br/>
                                    2. 육아‧자녀교육‧재취업 등 여성층 주요 현안에 대한 정책 연구 및 소통 프로그램 마련<br/>
                                    3. 여성의 정치 참여 확대 및 지위향상을 위한 활동<br/>
                                    4. 소외계층여성 등의 자립과 삶의 질 향상을 위한 활동<br/>
                                    5. 외부 여성단체 및 기관과의 네트워크 구성 및 활동<br/>
                                    6. 여성 정책에 대한 의견 수렴 및 정책 반영<br/>
                                    7. 주요 여성 이슈 관련 대응방안 마련<br/>
                                    8. 여성 인재영입에 관한 활동
                                </p>
                                <p class="ind">② 당 대표, 사무총장은 연구원에 여성정책센터와 관련된 활동을 지시할 수 있다.</p>

                                <h4>제 18 조 (안보통일센터에 관한 특별 규정) </h4>
                                <p class="ind">
                                    ① 연구원에 안보통일센터를 두고 다음과 같은 사항을 분장한다.<br/>
                                    1. 안보통일에 대한 기본계획 수립 및 운영<br/>
                                    2. 국가 안보 및 통일에 관한 연구<br/>
                                    3. 외부 안보분야, 통일분야 단체 및 기관과의 네트워크 구성 및 활동<br/>
                                    4. 통일시대를 대비한 중장기적 연구 활동<br/>
                                    5. 남북 경제협력 및 문화교류 등 정책 수립 및 활동에 관한 사항
                                </p>
                                <p class="ind">② 당 대표, 사무총장은 연구원에 안보통일센터와 관련된 활동을 지시할 수 있다.</p>

                                <h4>제 19 조 (여의도아카데미에 관한 특별 규정) </h4>
                                <p class="ind">① 연구원에 여의도아카데미를 두고 각 분야 정치 지도자를 양성하기 위한 활동을 할 수 있다.</p>
                                <p class="ind">② 당 대표, 사무총장은 연구원에 여의도아카데미와 관련된 활동을 지시할 수 있다.</p>

                                <h4>제 20 조 (정관) </h4>
                                <p>이 당규에 정하지 아니한 사항에 대해서는 연구원의 정관을 따른다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>17</span>
                                    <p><a href="javascript:;">여성정치발전기금 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 여성정치발전기금에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (기금의 재원) </h4>
                                <p>
                                    기금은 다음 각 호의 재원으로 구성한다.<br/>
                                    1. 정당지원 국고보조금의 10%와 중앙당 당비의 일정비율<br/>
                                    2. 여성위원회 기금 및 기금의 운영으로 생기는 수익금
                                </p>

                                <h4>제 3 조 (기금의 용도) </h4>
                                <p>
                                    기금은 다음 각 호의 용도로 사용한다.<br/>
                                    1. 여성의 정치참여확대를 위한 여성정치인 발굴 및 양성<br/>
                                    2. 각급 공직선거에 출마하는 여성후보자 지원<br/>
                                    3. 여성정치지도자 및 예비여성정치인의 여성정치의식 함양을 위한 교육<br/>
                                    4. 여성정치발전을 위한 연구개발 및 홍보<br/>
                                    5. 시·도당의 여성정치발전을 위한 활동 지원<br/>
                                    6. 국내외 여성단체, 기관과의 유대강화 및 여론수렴 활동
                                </p>

                                <h4>제 4 조 (기금의 운용과 관리) </h4>
                                <p>기금의 운용 및 관리는 여성위원회에 일임한다.</p>

                                <h4>제 5 조 (회계) </h4>
                                <p>기금의 회계처리는 사무총장과 협의한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>18</span>
                                    <p><a href="javascript:;">정치대학원 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 정치대학원의 조직과 운영에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (구성)</h4>
                                <p class="ind">① 정치대학원의 학사관리 등 제반운영사항에 대한 심의와 의결을 위하여 정치대학원 운영위원회를 두며, 운영위원장 1인과 정치대학원장이 임명하는                                약간인의 운영위원으로 구성한다.</p>
                                <p class="ind">② 정치대학원 운영위원회 위원장은 정치대학원장이 하며, 당 사무총장이 겸직한다.</p>
                                <p class="ind">③ 정치대학원의 운영에 따른 실무지원을 위하여 정책연구소에 필요한 기구를 지정할 수 있다.</p>

                                <h4>제 3 조 (정치대학원 졸업자에 대한 특례) </h4>
                                <p>정치대학원 수료자에 대하여는 당직 및 각종 공직후보자 선정시 우선 고려할 수 있다.</p>

                                <h4>제 4 조 (위임규정) </h4>
                                <p>이 규정의 시행에 필요한 사항은 정치대학원 운영위원회의 의결을 거쳐 정치대학원장이 정한다.</p>

                                <h4>제 5 조 (정치대학원 총동문회) </h4>
                                <p>정치대학원 수료자는 정치대학원 총동문회 회원이 되며 총동문회 구성 및 운영방법은 총동문회 회칙에 따른다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>19</span>
                                    <p><a href="javascript:;">지방조직운영 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 당 지방조직의 구성과 운영에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (정의) </h4>
                                <p>이 규정에서 ‘지방조직'이라 함은 서울특별시‧광역시 및 도, 특별자치시‧도당(이하 “시‧도당”이라 한다), 각급 공직선거의 당해 선거구 선거조직을 말한다.</p>

                                <h4>제 3 조 (지방조직의 구성) </h4>
                                <p>시‧도당은 시‧도당대회‧운영위원회, 당원협의회, 사무처 및 각종 위원회 등으로 구성한다.</p>

                                <h4 class="sec">제 2 장 시‧도당</h4>

                                <h4>제 4 조 (시‧도당대회의 구성) </h4>
                                <p class="ind">
                                    ① 시‧도당대회는 시‧도당의 최고의결기관으로서 다음 각 호의 대의원으로 구성하고, 그 수는 시‧도유권자수의 0.05% 이내로 한다.<br/>
                                    1. 시‧도당 위원장 및 부위원장<br/>
                                    2. 시‧도당 운영위원<br/>
                                    3. 당 소속 시･도지사<br/>
                                    4. 관할 당 소속 국회의원<br/>
                                    5. 당원협의회 운영위원장<br/>
                                    6. 당 소속 자치구‧시‧군의 장<br/>
                                    7. 시･도당 사무처당직자<br/>
                                    8. 중앙위원회 시‧도당 연합회장, 부회장, 사무국장<br/>
                                    9. 당 소속 시‧도 및 자치구‧시‧군의회 의원<br/>
                                    10. 시‧도당 운영위원회가 선임하는 당원<br/>
                                    11. 직역별로 선임된 직능대표<br/>
                                    12. 당원협의회에서 선임한 당원
                                </p>
                                <p class="ind">② 제1항 제10호에서 규정한 대의원의 정수는 전체 대의원 수의 5% 이내에서 시‧도당 운영위원회가 정하되, 여성 50% 이상, 만45세 미만 20% 이상으로                                구성한다.</p>
                                <p class="ind">③ 제1항 제11호에서 규정한 대의원은 전체 대의원 수의 5% 이내에서 직능대표성을 가진 당원으로 시‧도당 운영위원회에서 선임한다.</p>
                                <p class="ind">④ 제1항 제12호에서 규정한 대의원의 정수와 당원협의회별로 선임하는 당원의 수는 시‧도당 운영위원회에서 정하되, 대의원의 정수는 전체대의원 수의 50% 이상이                                되어야 하고, 여성 50% 이상, 만 45세 미만 30% 이상으로 구성한다.</p>
                                <p class="ind">⑤ 위 제4항과 같이 대의원을 선임하는 경우 복수의 자치구‧시‧군으로 구성된 당원협의회는 자치구‧시‧군 유권자수에 비례하여 대의원을 선임할 수 있다.</p>

                                <h4>제 4 조의 2 (대의원 등 자격요건) </h4>
                                <p class="ind">① 당비규정에 정한 당비를 납부하지 아니한 당원은 시‧도당대회 대의원, 시‧도당 운영위원, 당원협의회 운영위원장 및 운영위원                                등 시‧도당 및 당원협의회의 당직을 맡을 수 없다.</p>
                                <p class="ind">② 위 제1항의 규정에도 불구하고 시‧도당 운영위원회에서 의결하여 책임당원의 자격을 부여받은 당원은 그러하지 아니하다.</p>

                                <h4>제 5 조 (시‧도당대회의 기능) </h4>
                                <p class="ind">
                                    ① 시‧도당대회는 다음의 기능을 가진다.<br/>
                                    1. 전당대회 대의원의 선출<br/>
                                    2. 당헌 제18조 제20호에 해당하는 전국위원의 선출<br/>
                                    3. 시‧도당위원장의 선출<br/>
                                    4. 공직후보자(시‧도지사 후보자)의 지명<br/>
                                    5. 중앙당에 대한 각종 건의<br/>
                                    6. 기타 시‧도당의 주요 당무에 관한 사항의 의결 및 승인
                                </p>
                                <p class="ind">② 제1항 제1호와 제2호의 경우에는 시‧도당대회 개최가 곤란한 경우에 시‧도당 운영위원회에서 선출할 수 있다.</p>

                                <h4>제 6 조 (시‧도당대회의 소집 및 의결) </h4>
                                <p class="ind">① 정기 시‧도당대회는 매년 최고위원회의에서 결정한 기간 내에 시‧도당위원장이 소집한다. 다만, 특별한 사유가 있는                                경우에는 시‧도당위원장이 최고위원회의의 승인을 얻어 정기 시‧도당대회의 개최시기를 변경할 수 있다.</p>
                                <p class="ind">② 임시 시‧도당대회는 시‧도당위원장이 필요하다고 인정할 때 또는 재적대의원 3분의 1 이상의 요구가 있을 때 시‧도당위원장이 소집한다.</p>
                                <p class="ind">③ 시·도당대회는 재적 대의원 과반수의 출석과 출석 대의원 과반수의 찬성으로 의결한다. 다만, 취약지역의 경우 최고위원회의의 결정으로 소집 및 의결에 필요한 정족수를                                달리 정할 수 있다.</p>
                                <p class="ind">④ 시‧도당대회 대의원 명부는 대회공고일전에 확정하여야 한다.</p>

                                <h4>제 7 조 (시‧도당 운영위원회) </h4>
                                <p class="ind">① 시‧도당대회의 수임기관으로 시‧도당 운영위원회를 둔다.</p>
                                <p class="ind">
                                    ② 시‧도당 운영위원회는 다음 각 호의 위원으로 구성한다.<br/>
                                    1. 시‧도당위원장 및 부위원장<br/>
                                    2. 당 소속 시‧도지사<br/>
                                    3. 당 소속 국회의원<br/>
                                    4. 당원협의회 운영위원장<br/>
                                    5. 지역대표 전국위원<br/>
                                    6. 당 소속 자치구‧시‧군의 장<br/>
                                    7. 시‧도당 각종 상설위원회 위원장<br/>
                                    8. 시‧도당 부장급 이상 사무처당직자<br/>
                                    9. 시‧도의회 대표의원<br/>
                                    10. 당 소속 시‧도의회 의장 및 부의장
                                </p>
                                <p class="ind">③ 시‧도당 운영위원회에 위원장 및 부위원장 각 1인을 두되, 위원장과 부위원장은 시‧도당위원장과 시‧도당 수석부위원장이 겸한다.</p>
                                <p class="ind">
                                    ④ 시‧도당운영위원회는 다음의 기능을 가진다.<br/>
                                    1. 시‧도당대회 위임사항의 처리<br/>
                                    2. 시‧도당의 운영에 관한 중요사항의 처리<br/>
                                    3. 시‧도당 부위원장 및 각종 위원회 위원장의 임명 및 추천 동의<br/>
                                    4. 각 분과위원회의 활동 조정에 관한 사항<br/>
                                    5. 각종 위원회 및 특별기구의 구성‧운영에 관한 사항<br/>
                                    6. 시‧도당대회 대의원의 선임<br/>
                                    7. 각급 선거인단의 구성<br/>
                                    8. 당원협의회 읍‧면‧동 운영위원의 추인
                                </p>
                                <p class="ind">⑤ 시‧도당 운영위원회는 위원장이 필요하다고 인정할 때 또는 재적위원 3분의 1 이상의 요구가 있을 때 위원장이 소집하며, 위원장은 의장으로서 회의를 주재한다.</p>
                                <p class="ind">⑥ 시‧도당 운영위원회의 회의는 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다. 이 때 운영위원이 의결내용의 당사자가 되는 경우에는 의결권을 행사할 수                                없다.</p>
                                <p class="ind">⑦ 제2항 제1호의 부위원장은 시‧도당 운영위원회에서 부위원장 중 해당 시‧도 관할 국회의원 선거구 수를 넘지 않는 인원을 선임하되, 10인을 초과할 수 없으며,                                부위원장 중 30% 이상을 여성으로 한다.</p>
                                <p class="ind">⑧ 시‧도당 운영위원이 공직선거 후보자 공모에 신청하는 때에는 선거일까지 직무가 정지된다. 다만, 중대한 업무 공백이 발생할 소지가 있는 시‧도당의 경우 해당                                시‧도당위원장에 대해서는 최고위원회의의 의결로 달리 정할 수 있다.</p>

                                <h4>제 8 조 (시‧도당위원장) </h4>
                                <p class="ind">① 시‧도당에 위원장 1인과 수석부위원장을 포함한 부위원장 수인을 두며, 부위원장은 위원장을 보좌한다.</p>
                                <p class="ind">② 부위원장은 위원장이 시‧도당운영위원회의 동의를 얻어 임명한다.</p>
                                <p class="ind">③ 위원장은 시‧도당을 대표하며 시‧도당의 당무를 총괄한다.</p>
                                <p class="ind">④ 시‧도당위원장이 궐위되거나 일시적인 사유로 인하여 직무를 수행할 수 없을 때에는 시‧도당 수석부위원장이 그 직무를 대행한다. 다만, 수석부위원장이 대행할 수 없을                                때에는 시‧도당 운영위원회에서 호선으로 직무대행을 선출한다.</p>
                                <p class="ind">⑤ 시‧도당위원장은 시‧도당 주요당직자 등이 참석하는 시‧도당 당직자 월례회를 개최한다.</p>

                                <h4>제 9 조 (시‧도당위원장의 선출) </h4>                                
                                <p class="ind">① 시‧도당위원장은 시‧도당대회에서 선출한다. 다만, 등록후보가 1인이거나 투표일 전일까지 타후보자의 사퇴, 사망 등으로 후보자가                                    1인만 남은 때에는 시‧도당 운영위원회에서 선출할 수 있다.</p>
                                <p class="ind">② 시·도당위원장은 시·도당대회 재적대의원 과반수 투표를 통해 최다득표자로 한다. 다만, 취약지역의 경우                                    최고위원회의의 결정으로 선출에 필요한 정족수를 달리 정할 수 있다. </p>
                                <p class="ind">③ 제2항에 의한 투표에서 최다득표자가 2인 이상인 경우에는 최다득표자 중 연장자가                                    시‧도당위원장이 된다.</p>
                                <p class="ind">④ 시‧도당위원장이 궐위된 때에는 40일 이내에, 사고 시‧도당위원장이 사퇴한 때에는 그 사유가 해소된 때에 제1항의 규정에 따라                                    시‧도당위원장을 선출하며, 그 임기는 전임자의 잔여임기로 한다. 다만, 잔여임기가 2개월 미만인 경우에는 선출하지 아니할 수 있다.</p>
                                
                                <h4>제 10 조 (시‧도당대회 대의원 등의 임기) </h4>
                                <p class="ind">① 시‧도당대회 대의원의 임기는 다음 정기 시‧도당대회 대의원 명부확정 전까지로 한다.</p>
                                <p class="ind">② 시‧도당 부위원장 및 시‧도당위원장이 임명한 각종 위원회 위원장의 임기는 시‧도당위원장으로부터 임명 받은 날로부터 시작하되, 다음 시‧도당위원장 선출대회                                전일까지로 한다.</p>

                                <h4>제 11 조 (시‧도당대회 분과위원회) </h4>
                                <p class="ind">① 시‧도당위원장은 시‧도당 운영위원회의 의결을 거쳐 필요한 분과위원회를 둘 수 있다.</p>
                                <p class="ind">② 분과위원회의 구성‧운영 및 회의에 관한 사항은 시‧도당 운영위원회의 의결로 정한다.</p>

                                <h4>제 12 조 (시‧도당대회 등의 소집공고) </h4>
                                <p>
                                    시‧도당위원장이 시‧도당대회 또는 시‧도당 운영위원회를 소집하고자 할 때에는 개최일전 3일까지 소집공고를 하여야 한다.<br/>
                                    다만, 긴급을 요하는 경우에는 개최일 전일까지 공고하고 시‧도당운영위원회의 추인을 받아야 한다.
                                </p>

                                <h4>제 13 조 (시‧도당대회의 승인 및 이의신청) </h4>
                                <p class="ind">① 시‧도당위원장은 시‧도당대회 또는 시‧도당 운영위원회의 종료일로부터 14일 이내에 시‧도당대회 또는 시‧도당                                운영위원회 승인신청서에 회의록을 첨부하여 사무총장에게 제출하고 최고위원회의의 승인을 얻어야 한다.</p>
                                <p class="ind">② 시‧도당대회 대의원 또는 시‧도당 운영위원은 시‧도당대회 또는 시‧도당 운영위원회의 의결에 대하여 이의가 있을 때에는 각 회의의 종료일로부터 5일 이내에 중앙당에                                이의를 신청할 수 있다.</p>
                                <p class="ind">③ 제2항의 이의신청의 접수여부는 사무총장이 결정하고, 접수된 이의신청은 최고위원회의에서 심의 처리한다.</p>
                                <p class="ind">④ 제1항의 승인을 얻어야 하는 시‧도당운영위원회는 시‧도당위원장 선출, 당원협의회 운영위원장 선출을 승인한 경우에 한한다.</p>

                                <h4>제 14 조 (시‧도당대회 선출 전당대회 대의원) </h4>
                                <p>시‧도당대회에서 선출하는 전당대회 대의원의 정수는 전당대회규정에 따른다.</p>

                                <h4>제 15 조 (시‧도당 사무처) </h4>
                                <p class="ind">① 시‧도당의 사무를 처리하기 위하여 시‧도당 사무처를 둔다.</p>
                                <p class="ind">② 시‧도당 사무처의 조직, 구성 및 운영에 관한 사항은 사무처규정에 따른다.</p>

                                <h4>제 16 조 (시‧도당 정책개발위원회) </h4>
                                <p class="ind">① 시‧도당에 정책개발위원회를 둘 수 있다.</p>
                                <p class="ind">② 시‧도당 정책개발위원회는 시‧도당위원장과 부위원장, 당소속 국회의원, 당소속 시‧도지사 및 자치구‧시‧군의 장, 당원협의회운영위원장, 시‧도의회의원,                                자치구‧시‧군의회의장 및 부의장으로 구성한다.</p>
                                <p class="ind">③ 정책개발위원회에 위원장과 부위원장 수인, 간사 1인을 두되, 위원장은 시‧도당위원장이 겸하고, 부위원장은 시‧도당위원장이 지명하는 수인으로 하며 간사는 시‧도당                                사무처장이 된다.</p>
                                <p class="ind">
                                    ④ 정책개발위원회는 다음의 기능을 가진다.<br/>
                                    1. 당정책의 연구‧개발, 입안 및 심의<br/>
                                    2. 시‧도 단위 지역개발정책의 심의
                                </p>
                                <p class="ind">⑤ 정책개발위원회에 분과위원회를 둘 수 있으며 종류 및 운영에 관한 사항은 시‧도당운영위원회 의결로 정한다.</p>
                                <p class="ind">⑥ 정책개발을 위하여 시‧도당과 당소속 시‧도지사, 당원협의회와 당 소속 자치구‧시⋅군의장간에 정기적으로 당정 협의를 실시할 수 있다.</p>

                                <h4>제 17 조 (시‧도당 자치단체장협의회) </h4>
                                <p class="ind">① 시‧도당에 당소속 자치구‧시‧군의 장으로 구성되는 자치단체장협의회(이하 “단체장협의회”라 한다)를 둘 수 있다.</p>
                                <p class="ind">② 단체장협의회에는 회장 1인, 부회장 수인을 두되, 단체장협의회에서 호선하며 간사는 시‧도당 사무처장이 된다.</p>
                                <p class="ind">③ 단체장협의회의 기능 및 운영에 관한 세부사항은 시‧도당 운영위원회 의결로 정한다.</p>

                                <h4>제 18 조 (시‧도당 광역의원총회 및 기초의원협의회)</h4>
                                <p class="ind">① 시‧도당에 당소속 시‧도의회의원으로 구성되는 광역의원총회와 자치구‧시‧군의회의원으로 구성되는                                기초의원협의회를 두고 그 명칭은 {국민의힘 ○○시‧도의회의원총회} 및 {국민의힘 ○○시‧도기초의원협의회}로 한다.</p>
                                <p class="ind">② 광역의원총회에 원내대표(이하 “대표”라 한다) 1인, 원내부대표(이하 “부대표”라 한다) 수인을 두고, 기초의원협의회에 회장 1인, 부회장 수인을 두되, 대표 및                                회장은 광역의원총회 및 기초의원협의회에서 선출하고 부대표는 대표의 추천으로, 부회장은 회장의 추천으로 시‧도당위원장이 임명하며 그 임기는 각각 1년으로 한다.</p>
                                <p class="ind">③ 광역의원총회 및 기초의원협의회의 기능‧운영‧소집 및 의사 등에 관한 세부사항은 시‧도당 운영위원회 의결로 정한다.</p>
                                <p class="ind">④ 당 광역의회의장‧부의장, 기초의회의장‧부의장 후보자의 선거는 광역의원총회와 기초의원협의회에서 실시한다.</p>

                                <h4>제 19 조 (시‧도당 대변인 등) </h4>
                                <p class="ind">① 시‧도당에 시‧도당대회, 시‧도당 운영위원회의 주요 결정사항, 홍보, 기타 시‧도당 의사의 공식발표기관으로 대변인 및                                부대변인을 둘 수 있다.</p>
                                <p class="ind">② 대변인 및 부대변인은 시‧도당위원장이 임명한다.</p>

                                <h4>제 20 조 (시‧도당 고문‧자문위원) </h4>
                                <p>시‧도당에 시‧도당위원장이 위촉하는 고문 및 자문위원 수인을 둘 수 있다.</p>

                                <h4>제 21 조 (시·도당 상설위원회 등) </h4>
                                <p class="ind">① 시·도당에 상설위원회, 임시위원회 및 특별기구를 둘 수 있다.</p>
                                <p class="ind">② 상설위원회는 여성위원회, 청년위원회, 디지털정당위원회, 장애인위원회, 홍보위원회 등이 있다.</p>
                                <p class="ind">③ 제1항의 특별기구의 구성‧운영등에 관한 세부사항은 당헌‧당규에 의해 시‧도당운영위원회의 의결로 정한다.</p>

                                <h4>제 22 조 (사고 시‧도당) </h4>
                                <p class="ind">① 관내 국회의원선거구 중 3분의 2이상의 지역에서 당원협의회 운영위원장이 선출되지 못하거나, 조직분규 등으로 정상적인 당무수행이                                어려운 시‧도당은 최고위원회의의 의결로 사고 시‧도당으로 정할 수 있다.</p>
                                <p class="ind">② 사고 시‧도당의 시‧도당위원장은 사퇴한 것으로 보고 사무총장이 추천하고 최고위원회의의 의결을 거쳐 당 대표가 임명한 직무대행자가 그 직무를 대행한다.</p>
                                <p class="ind">③ 사고 시‧도당의 운영위원회는 의결된 날로부터 해산된 것으로 보고, 사고 시‧도당의 시‧도당위원장이 임명한 부위원장 및 각종 위원회 위원장 등은 해임된 것으로                                본다.</p>

                                <h4 class="sec">제 3 장 당원협의회</h4>

                                <h4>제 23 조 (당원협의회의 구성 및 취소) </h4>
                                <p class="ind">① 당원협의회는 지역 유권자수의 0.5% 이상의 책임당원이 있는 국회의원선거구별로 두되, 시･도당 운영위원회의 승인을                                얻어야 한다. 다만, 최고위원회의에서 달리 정할 수 있다.</p>
                                <p class="ind">
                                    ② 시‧도당위원장은 다음 각 호의 경우 시･도당 운영위원회의 의결을 거쳐 당원협의회의 승인을 취소할 수 있다.<br/>
                                    1. 당원협의회 관내에 주소지를 둔 책임당원의 수가 해당지역 유권자수의 0.5% 미만인 경우<br/>
                                    2. 당원협의회가 당헌･당규에 심히 위반되는 활동을 한 경우<br/>
                                    3. 기타 당원협의회의 정상적인 활동이 어렵다고 판단되는 경우
                                </p>
                                <p class="ind">③ 제2항의 규정에 의해 취소된 당원협의회는 취소사유가 해소된 후 즉시 당원협의회를 새로 구성하도록 하여야 한다.</p>

                                <h4>제 24 조 (당원협의회 활동) </h4>
                                <p class="ind">
                                    ① 당원협의회는 다음 각 호의 활동을 한다.<br/>
                                    1. 당원들의 자발적인 지역활동 지원<br/>
                                    2. 시‧도당 주관 당원교육 및 당원집회 등 지원<br/>
                                    3. 지역 현안 파악 및 건의<br/>
                                    4. 당세 확장 활동<br/>
                                    5. 기타 시‧도당 요청사항 지원
                                </p>
                                <p class="ind">② 시‧도당은 당원협의회의 자발적인 활동을 성실히 지원하여야 한다.</p>

                                <h4>제 25 조 (당원협의회 운영위원회) </h4>
                                <p class="ind">
                                    ① 당원협의회의 원활한 운영과 지역활동을 지원하기 위하여 당원협의회 운영위원회를 다음 각 호의 위원으로 구성한다.<br/>
                                    1. 당원협의회 운영위원장<br/>
                                    2. 당소속 지역구 국회의원<br/>
                                    3. 당소속 자치구‧시‧군의 장<br/>
                                    4. 당소속 시‧도의회 의원<br/>
                                    5. 당소속 자치구‧시‧군의회 의원<br/>
                                    6. 직전 국회의원선거에 당 공천으로 출마한 당해 지역구 후보자<br/>
                                    7. 당원협의회 운영위원장이 추천하고 시‧도당운영위원회에서 의결하여 선임한 읍‧면‧동 운영위원<br/>
                                    8. 당원협의회 운영위원장이 추천하고 당원협의회운영위원회에서 의결하여 선임하는 7인 이내의 추천 운영위원
                                </p>
                                <p class="ind">② 제1항 제7호의 읍‧면‧동 운영위원은 읍‧면‧동별로 각 1명을 선임하되, 읍‧면‧동별 유권자 수가 당해 당원협의회 읍‧면‧동별 평균 유권자 수의 2배 이상인                                경우에는 그 배수 이내에서 3인까지 선임할 수 있으며, 제7호 및 제8호의 운영위원의 임기는 추천한 당원협의회 운영위원장의 임기 종료 시까지로 한다.</p>
                                <p class="ind">
                                    ③ 당원협의회 운영위원회는 다음의 기능을 가진다.<br/>
                                    1. 전당대회 대의원의 추천<br/>
                                    2. 시‧도당대회 대의원의 선임<br/>
                                    3. 시‧도당 위임‧요청사항의 처리<br/>
                                    4. 당원협의회 운영에 관한 중요사항의 처리
                                </p>
                                <p class="ind">④ 당원협의회 운영위원회의 회의는 당원협의회 운영위원장이 필요하다고 인정할 때 또는 재적위원 3분의 1 이상의 요구가 있을 때 당원협의회 운영위원장이 소집하며,                                당원협의회 운영위원장은 의장으로서 회의를 주재한다.</p>
                                <p class="ind">⑤ 당원협의회 운영위원장이 당원협의회 운영위원회를 소집하고자 할 때에는 개최일 전일까지 운영위원들에게 통보하여야 한다.</p>

                                <h4>제 26 조 (당원협의회 운영위원장) </h4>
                                <p class="ind">① 당원협의회 운영위원장은 매 짝수년 8월말까지 선출하되, 선출 시기는 최고위원회의에서 정한다.</p>
                                <p class="ind">② 당원협의회 운영위원장이 일시적인 사유로 그 직무를 수행할 수 없을 때에는 당원협의회 운영위원장이 지명하는 운영위원이 그 직무를 대행한다. 다만 지명할 수 없을                                때에는 운영위원회에서 호선으로 선출한다.</p>
                                <p class="ind">③ 당원협의회 운영위원장이 궐위된 때에는 재선출하며 임기는 전임자의 잔여임기로 한다. 다만, 당원협의회가 취소된 경우에는 당원협의회가 다시 구성된 후 선출한다.                                다만, 잔여임기가 2개월 미만인 경우에는 선출하지 아니할 수 있다.</p>

                                <h4>제 27 조 (당원협의회 운영위원장의 선출 및 승인) </h4>
                                <p class="ind">
                                    ① 당원협의회 운영위원장 선출방식은 다음 각 호중 최고위원회의의 의결로 정한다.<br/>
                                    1. 당원협의회 관내에 주소지를 두고 있는 전 당원 선거로 선출<br/>
                                    2. 당원협의회 관내에 주소지를 두고 있는 책임당원 선거로 선출<br/>
                                    3. 당원협의회 운영위원회에서 현 당원협의회 운영위원장(국회의원선거구 조직위원장 포함)을 운영위원장으로 선출<br/>
                                    4. 기타 최고위원회의에서 정한 방식으로 선출
                                </p>
                                <p class="ind">② 제1항제1호 및 제2호에 의해 선출하는 경우 선거시행에 관한 사항은 최고위원회의의 의결로 정한다.</p>
                                <p class="ind">③ 선출된 당원협의회 운영위원장은 당원협의회 운영위원장 선출대회 종료일로부터 3일 이내에 시‧도당에 선출대회결과 승인신청서와 선거인명부를 제출하여 시‧도당                                운영위원회의 승인을 요청하여야 한다.</p>
                                <p class="ind">④ 시‧도당 운영위원회가 접수 후 특별한 사정없이 7일 이내에 승인여부를 결정하지 아니한 경우에는 승인된 것으로 본다.</p>

                                <h4>제 28 조 (당원협의회 운영위원장 및 운영위원의 사퇴 등) </h4>
                                <p class="ind">
                                    ① 당원협의회 운영위원장은 다음 각 호의 경우 사퇴한다.<br/>
                                    1. 최고위원회의에서 해당 시‧도당위원장과 사무총장의 의견 청취 후 해당 당원협의회 운영위원장의 사퇴를 의결한 경우<br/>
                                    2. 공직선거에 출마하려는 경우<br/>
                                    3. 공공기관 및 정부출자기관, 사립학교 또는 이에 준하는 기타 법인체의 대표자 및 상근임직원으로 임용되는 경우<br/>
                                    4. 관내 국회의원 선거 실시사유 발생 시 불출마한 경우<br/>
                                    5. 윤리위규정 제22조 제1항 각 호의 강력 범죄, 파렴치한 행위 및 부정부패와 관련한 법위반 혐의로 기소된 자의 형이 제2심 판결에서 확정된 경우
                                </p>
                                <p class="ind">② 운영위원은 공직선거에 출마하려는 경우 사퇴하여야 하고, 당연직 운영위원은 선거일까지 직무가 정지된다.</p>
                                <p class="ind">③ 공직선거에 출마하기 위해 사퇴하거나 직무가 정지되는 시기는 후보자공모 신청 시로 한다.</p>
                                <p class="ind">④ 제1항제2호 및 제2항의 규정에도 불구하고 당원협의회 운영위원장과 운영위원의 사퇴는 최고위원회의의 의결로 달리 정할 수 있다.</p>

                                <h4>제 29 조 (당원협의회 기구) </h4>
                                <p class="ind">① 당원협의회에 읍‧면‧동별로 협의회를 둔다.</p>
                                <p class="ind">② 당원협의회에 각종 위원회 및 기타 기구 등을 둘 수 있으며, 위원장 및 위원 등은 당원협의회 운영위원장이 임명한다.</p>

                                <h4>제 30 조 (국회의원선거구 조직위원장) </h4>
                                <p class="ind">
                                    ① 다음 각 호의 경우에는 당 대표가 최고위원회의의 의결을 거쳐 해당 국회의원선거구에 조직위원장을 임명할 수 있다.<br/>
                                    1. 당원협의회가 구성되지 못하는 경우<br/>
                                    2. 당원협의회가 취소되는 경우<br/>
                                    3. 당원협의회 위원장이 궐위된 경우
                                </p>
                                <p class="ind">② 조직위원장은 당원협의회 운영위원장의 직무를 대행한다.</p>
                                <p class="ind">③ 제1항제3호의 경우에는 조직위원장의 추천과 시‧도당 운영위원회의 의결로 읍‧면‧동 운영위원 및 추천 운영위원을 새로 선임한다.</p>
                                <p class="ind">④ 제1항의 규정에 의한 조직위원장이 임명되지 아니한 국회의원선거구는 관할 시‧도당위원장이 당원협의회 운영위원장의 직무를 대행하고, 복수의 자치구‧시‧군으로 구성된                                선거구의 경우 시‧도당 위원장의 지휘를 받는 자치구‧시‧군별 책임자를 임명할 수 있다. 이 때 임명절차는 조직위원장의 경우에 준한다.</p>
                                <p class="ind">⑤ 효율적이고 공정한 조직위원장 공모 및 선정 절차 진행을 위하여 당 대표는 최고위원회의의 협의를 거쳐, 사무총장을 위원장으로 하고 전략기획부총장 및 조직부총장을                                당연직으로 하는 7인 이내의 조직강화특별위원회를 설치할 수 있다.</p>
                                <p class="ind">⑥ 조직위원장 공모 시에는 지역구 국회의원 후보자 추천 규정 제10조(신청자격), 제11조(공천신청 공고 및 접수), 제12조(제출서류)의 규정을 준용한다.</p>

                                <h4 class="sec">제 4 장 보 칙</h4>

                                <h4>제 31 조 (위임규정) </h4>
                                <p>지방조직운영에 관하여 이 규정에서 정하지 아니한 사항은 사무총장이 지방조직운영규칙으로 정한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>20</span>
                                    <p><a href="javascript:;">원외당원협의회 운영위원장 협의회 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 원외당원협의회 운영위원장 협의회(이하 ‘협의회’라 한다)의 조직과 운영에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (구성) </h4>
                                <p class="ind">① 협의회는 원외당원협의회 운영위원장(이하 ‘원외당협위원장’ 이라 한다)으로 구성한다.</p>
                                <p class="ind">② 협의회는 협의회를 대표하는 회장 1인과 회장이 임명하는 수석부회장을 포함한 부회장 수인과 간사를 둔다.</p>
                                <p class="ind">③ 회장이 궐위되거나 일시적인 사유로 인하여 직무를 수행할 수 없을 때에는 수석부회장이 그 직무를 대행한다. 다만, 수석부회장이 대행할 수 없을 때에는 협의회                                운영위원회에서 호선으로 직무대행을 선출한다.</p>

                                <h4>제 3 조 (기능) </h4>
                                <p class="ind">
                                    ① 협의회는 다음 각 호의 기능을 가진다.<br/>
                                    1. 당면 현안에 대한 의견 제시<br/>
                                    2. 당 대표의 당 운영에 대한 자문<br/>
                                    3. 당헌 제22조제3항제5호에 의한 상임전국위원의 선임<br/>
                                    4. 기타 당헌 또는 당규가 정하는 사항
                                </p>

                                <h4>제 4 조 (소집 및 의사) </h4>
                                <p class="ind">① 협의회는 월 1회 정기적으로 소집함을 원칙으로 하며, 협의회 운영위원회의의 의결로 달리할 수 있다.</p>
                                <p class="ind">② 협의회는 회장이 필요하다고 인정할 때 또는 재적 원외당협위원장 4분의 1 이상의 요구가 있을 때 회장이 소집한다.</p>
                                <p class="ind">③ 협의회는 재적 원외당협위원장 과반수의 출석과 출석 원외당협위원장 과반수의 찬성으로 의결한다.</p>

                                <h4>제 5 조 (협의회 회장의 선출) </h4>
                                <p class="ind">① 회장은 협의회에서 선출한다.</p>
                                <p class="ind">② 회장은 재적 원외당협위원장의 과반수 출석과 출석 원외당협위원장 투표결과 최다 득표자로 한다.</p>
                                <p class="ind">③ 등록후보가 1인일 경우 재적 원외당협위원장의 과반수가 참여하는 찬반 투표로 선출한다.</p>
                                <p class="ind">④ 임기는 1년으로 하고 1회에 한해 연임 할 수 있다.</p>
                                <p class="ind">⑤ 회장이 궐위된 때에는 40일 이내에 제1항의 규정에 따라 회장을 선출하며, 그 임기는 선출 된 날로부터 1년으로 한다.</p>

                                <h4>제 6 조 (운영위원회) </h4>
                                <p class="ind">① 협의회의 운영 및 협의회가 운영위원회에 위임한 사항을 결정하기 위하여 운영위원회를 둔다.</p>
                                <p class="ind">② 운영위원회는 협의회 회장, 부회장, 협의회 회장이 임명하는 위원 및 간사로 구성한다.</p>
                                <p class="ind">③ 운영위원회 위원장은 협의회 회장이, 부위원장은 수석부회장으로 한다.</p>
                                <p class="ind">④ 운영위원회는 위원장이 필요하다고 인정할 때 또는 재적위원 3분의 1 이상의 요구가 있는 때 위원장이 소집한다.</p>
                                <p class="ind">⑤ 운영위원회의 회의는 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다.</p>

                                <h4>제 7 조 (위임규정) </h4>
                                <p>협의회의 운영에 관하여 이 규정에서 정하지 아니한 사항은 운영위원회 의결을 거쳐 회장이 정한다.</p>

                                <h4>제 8 조 (실무지원부서) </h4>
                                <p>협의회 운영에 따른 실무지원을 위하여 중앙당에 필요한 부서를 둔다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>21</span>
                                    <p><a href="javascript:;">당 국회의장, 부의장, 상임위원장후보자 선출 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 당 국회의장‧부의장‧상임위원장 후보자 선출에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (선거권 및 피선거권) </h4>
                                <p class="ind">① 당원으로서 선거일 현재 국회교섭단체에 등재된 당 소속의원은 선거권이 있다.</p>
                                <p class="ind">② 당원으로서 후보자 등록일까지 국회교섭단체에 등재된 당 소속의원은 피선거권이 있다.</p>
                                <p class="ind">③ 제1항 및 제2항의 규정에도 불구하고 국회의원 총선거 후 당해 국회의원 임기개시 전까지 실시되는 선거의 경우에는 당 소속 국회의원 당선자에게 선거권과 피선거권이                                있다.</p>

                                <h4>제 3 조 (선거일) </h4>
                                <p class="ind">① 당 국회의장‧부의장 후보자의 선거는 국회의장‧부의장 선거일까지 의원총회에서 실시하며, 선거일은 당 대표가 선거일 전 3일에 공고한다.</p>
                                <p class="ind">② 국회의장 또는 부의장이 궐위된 때에는 보궐선거일까지 당 국회의장 또는 부의장 후보자를 의원총회에서 선출한다.</p>
                                <p class="ind">③ 당 국회상임위원장후보자의 선거는 당 소속의원들에 대한 상임위원회 배정이 완료된 후 국회상임위원장 선거일까지 실시하며, 선거일은 당 대표가 선거일 전 3일에                                공고한다.</p>
                                <p class="ind">④ 국회상임위원장이 궐위된 때에는 보궐선거일까지 당 국회상임위원장후보자를 의원총회에서 선출한다.</p>
                                <p class="ind">⑤ 제1항 내지 제4항의 규정에도 불구하고 부득이한 사유가 발생한 경우에는 각각 그 선출시기를 달리할 수 있다.</p>

                                <h4>제 4 조 (의원총회) </h4>
                                <p>당 국회의장‧부의장‧상임위원장 후보자 선출을 위한 의원총회는 당 대표가 공고한 선거일에 원내대표가 소집하며, 선거관리위원장이 주재한다. 다만,                                원내대표의 사퇴 또는 궐위로 인한 경우에는 당 대표가 의원총회를 소집한다.</p>

                                <h4>제 5 조 (후보자의 공정경쟁의무 등) </h4>
                                <p>후보자는 이 규정을 준수하고 공정하게 경쟁하여야 하며, 선량한 풍속 기타 사회 및 당 질서를 해하는 행위를 하여서는 아니                                된다.</p>

                                <h4 class="sec">제 2 장 선거관리위원회</h4>

                                <h4>제 6 조 (설치 및 구성) </h4>
                                <p class="ind">① 당 국회의장‧부의장‧상임위원장 후보자 선출업무 전반에 관한 공정한 관리를 위하여 선거관리위원회(이하 ‘위원회’라 한다)를 둔다.</p>
                                <p class="ind">② 위원회는 선거관리에 있어서 최고의 의결기구로서 위원장을 포함하여 7인 이내의 위원으로 구성하며, 최고위원회의의 협의를 거쳐 당 대표가 임명한다.</p>

                                <h4>제 7 조 (기능) </h4>
                                <p>
                                    위원회는 다음 각 호의 사무를 행한다.<br/>
                                    1. 당 국회의장‧부의장‧상임위원장 후보자 선출을 위한 세부 시행규칙 제정<br/>
                                    2. 후보자 등록신청 공고<br/>
                                    3. 후보자 등록공고 기타 등록관련 사무<br/>
                                    4. 후보자 및 소속의원에게 선거관리에 필요한 사항의 공지<br/>
                                    5. 합동토론회 및 정견발표 등 선거운동 관리<br/>
                                    6. 투표 및 개표관리 업무<br/>
                                    7. 당선인 결정공고 및 통지<br/>
                                    8. 이 규정에 위반한 행위가 있다고 인정되는 경우의 단속 및 시정조치 등<br/>
                                    9. 선거 관련 사항의 유권해석<br/>
                                    10. 기타 이 규정에서 정한 당 국회의장‧부의장‧상임위원장 후보자 선출에 관한 제업무
                                </p>

                                <h4>제 8 조 (선거관리위원의 임기) </h4>
                                <p>선거관리위원의 임기는 당 국회의장‧부의장‧상임위원장 후보자 선출업무를 마침으로써 종료한다.</p>

                                <h4>제 9 조 (소집 및 의사) </h4>
                                <p class="ind">① 위원회의 회의는 위원장이 필요하다고 인정한 때 또는 재적위원 2분의 1 이상의 요구가 있을 때 위원장이 소집한다.</p>
                                <p class="ind">② 위원회의 회의는 별도의 규정이 없는 한 재적위원 과반수의 찬성으로 의결한다. 위원장은 표결권을 가지며 가부동수인 때에는 부결된 것으로 본다.</p>

                                <h4 class="sec">제 3 장 후보자</h4>

                                <h4>제 10 조 (후보자 등록 등) </h4>
                                <p class="ind">① 후보자 등록신청은 선거일 전 2일에 한다.</p>
                                <p class="ind">② 후보자로 등록하고자 하는 자는 등록일에 위원회에 서면으로 등록하여야 한다. 다만, 당 국회상임위원장 후보자로 등록하고자 하는 자는 해당 상임위원회에서 협의하여                                추천한 결과보고서를 별도로 위원회에 제출할 수 있다.</p>
                                <p class="ind">③ 후보자로 등록하고자 하는 자는 등록신청 시에 위원회에서 정한 금액의 기탁금을 위원회에 납부하여야 한다.</p>
                                <p class="ind">④ 당 국회의장‧부의장‧상임위원장 후보자 등록신청서의 접수는 공휴일에도 불구하고 오전 9시부터 오후 5시까지로 한다.</p>

                                <h4>제 11 조 (후보자 사퇴) </h4>
                                <p>후보자가 사퇴하고자 하는 때에는 서면으로 위원회에 신고하여야 한다.</p>

                                <h4>제 12 조 (후보자 등록 등에 관한 공고) </h4>
                                <p>후보자가 등록‧사퇴한 경우 위원회는 지체 없이 이를 공고하여야 한다.</p>

                                <h4 class="sec">제 4 장 선거운동</h4>

                                <h4>제 13 조 (정의) </h4>
                                <p>이 규정에서 ‘선거운동'이라 함은 당선되게 하거나 되지 못하게 하기 위한 행위를 말한다. 다만, 선거에 관한 단순한 의견의 개진‧의사의                                표시‧통상적인 당무활동은 선거운동으로 보지 아니한다.</p>

                                <h4>제 14 조 (선거운동기간) </h4>
                                <p>선거운동은 후보자등록 직후부터 선거일 전일까지 할 수 있다.</p>

                                <h4>제 15 조 (선거운동을 할 수 있는 자) </h4>
                                <p>선거운동은 후보자만이 가능하고 어떠한 경우에도 선거운동원을 둘 수 없다.</p>

                                <h4>제 16 조 (정견발표) </h4>
                                <p class="ind">① 제14조의 규정에도 불구하고 후보자는 국회의장‧부의장 후보자 선출을 위한 의원총회에서 10분 이내의 정견을 발표할 수 있고, 결선투표를                                실시하는 때에는 다시 추가로 5분 이내의 정견 발표를 할 수 있다. 다만, 당 국회상임위원장 후보자의 경우에는 5분 이내의 정견발표를 할 수 있다.</p>
                                <p class="ind">② 정견발표 순위는 추첨으로 결정한다.</p>

                                <h4>제 17 조 (합동토론회) </h4>
                                <p class="ind">① 제14조의 규정에도 불구하고 후보자는 국회의장‧부의장‧상임위원장 후보자 선출을 위한 의원총회에서 합동토론회를 할 수 있다.</p>
                                <p class="ind">② 합동토론회 진행방식 등 제반사항은 위원회에서 정하는 바에 따른다.</p>

                                <h4>제 18 조 (금지되는 선거운동) </h4>
                                <p>
                                    후보자는 다음 각 호의 방법에 의한 선거운동을 할 수 없다.<br/>
                                    1. 선거공고 후 선거일까지 금품‧향응제공 등 일체의 기부행위<br/>
                                    2. 소속 국회의원으로부터 추천‧지지 등 서명‧날인을 받는 행위<br/>
                                    3. 일체의 개인 홍보물을 제작‧배포하는 행위<br/>
                                    (단, 후보자의 학‧경력 및 출마의 변 등이 포함된 유인물을 제작‧배부하는 행위는 선거관리위원회의 의결로 허용할 수 있다. 유인물의 제작‧배부 시 위원회에 사전 신고하여야 하며, 기타 규격 등 필요한 사항은 위원회 의결로 정한다.)<br/>
                                    4. 후보자 등의 비방 및 흑색선전‧인신공격 행위<br/>
                                    5. 이 규정에서 정한 방법외의 토론회 등 개별적 모임 개최행위
                                </p>

                                <h4 class="sec">제 5 장 투‧개표</h4>

                                <h4>제 19 조 (투표) </h4>
                                <p class="ind">① 투표는 선거관리위원장의 투표 개시선언에 의해 무기명 비밀투표로 실시한다. 다만, 후보자가 1인일 경우에는 위원회의 결정으로 그 방법을 달리할                                수 있다.</p>
                                <p class="ind">② 부재자 투표는 인정하지 않으며 불참자는 기권으로 간주한다.</p>
                                <p class="ind">③ 의원은 위원회로부터 명패‧투표용지를 받아 각각 명패함과 투표함에 투입한다.</p>
                                <p class="ind">④ 선거관리위원장은 참석의원 전원의 투표가 끝난 것을 확인한 후 투표종료를 선포한다.</p>

                                <h4>제 20 조 (개표) </h4>
                                <p class="ind">① 선거관리위원장은 투표종료를 선포한 후 즉시 개표를 실시한다.</p>
                                <p class="ind">② 선거관리위원장은 투표함과 명패함을 개봉한 후 투표지 수와 명패수를 대조하여야 한다.</p>
                                <p class="ind">③ 제2항의 대조결과 투표의 수가 명패의 수보다 많을 때에는 재투표한다. 다만, 투표의 결과에 영향을 미치지 아니할 때에는 그러하지 아니하다.</p>
                                <p class="ind">④ 제2항의 대조결과 투표의 수가 명패의 수보다 적을 때에는 투표의 수가 명패의 수보다 적은 수만큼은 기권으로 간주한다.</p>
                                <p class="ind">⑤ 선거관리위원장은 개표결과를 발표하기 전에, 반드시 감표위원의 검표 및 명패수 확인을 거쳐야 한다.</p>

                                <h4>제 21 조 (감표위원) </h4>
                                <p>선거관리위원장은 투표개시전 참석의원 중에서 감표위원 후보자를 추천받아 약간인의 감표위원을 지명하고 투‧개표과정을 감시하도록 한다.</p>

                                <h4 class="sec">제 6 장 당선자 결정</h4>

                                <h4>제 22 조 (당선자 결정) </h4>
                                <p class="ind">① 국회의장‧부의장 후보자는 재적의원 과반수의 투표와 투표의원 과반수의 득표로 선출한다.</p>
                                <p class="ind">② 제1항의 득표자가 없는 때에는 최고득표자가 1인이면 최고득표자와 차점자(2인 이상이면 차점자 전원을 포함한다)에 대하여, 최고득표자가 2인 이상이면 최고득표자에                                대하여 결선투표를 실시하여 다수득표자를 당선자로 하되 득표수가 같을 때에는 다선순, 연장자순으로 당선자를 결정한다.</p>
                                <p class="ind">③ 국회상임위원장 후보자는 재적의원 과반수 출석과 출석의원 다수의 득표자를 당선자로 결정한다. 다만, 득표수가 같을 때에는 다선순, 연장자순으로 당선자를 결정한다.</p>

                                <h4>제 23 조 (당선자 결정통지 및 공고) </h4>
                                <p>제22조(당선자 결정)에 의하여 당선자가 결정된 때에는 위원장은 지체 없이 당해 당선자에게 통지하고 이를 공고하여야 한다.</p>

                                <h4 class="sec">제 7 장 벌 칙</h4>

                                <h4>제 24 조 (주의 및 시정명령) </h4>
                                <p>위원회는 이 규정에 위반하는 행위가 선거의 공정을 현저하게 해치는 것으로 인정되는 경우 위원회의 결정에 의해 당사자에 대하여 주의                                및 시정명령을 할 수 있다.</p>

                                <h4>제 25 조 (징계) </h4>
                                <p>제5조, 제18조의 규정을 위반한 경우 위원회는 결정에 의해 경고, 후보등록취소, 윤리위원회 회부 등의 징계를 할 수 있다.</p>

                                <h4>제 26 조 (불복신청) </h4>
                                <p class="ind">① 제24조 내지 제25조의 규정에 의한 위원회의 결정에 불복이 있는 자는 그 결정이 있는 날로부터 익일까지 위원회에 불복신청을 할 수                                있다.</p>
                                <p class="ind">② 제1항의 신청이 있는 때에는 위원회는 신속하게 재결하여야 한다.</p>
                                <p class="ind">③ 위원회의 재결에 대해서는 다시 불복신청을 할 수 없다.</p>

                                <h4 class="sec">제 8 장 보 칙</h4>

                                <h4>제 27 조 (실무지원부서) </h4>
                                <p>이 규정의 시행을 위한 제반업무의 지원은 중앙당 원내행정국에서 담당한다.</p>

                                <h4>제 28 조 (위임규정) </h4>
                                <p>이 규정의 시행에 관하여 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <p>제 1 조 (시행일) 이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>22</span>
                                    <p><a href="javascript:;">원내대표 선출 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2021년 4월 22일 개정, 2020년 2월 17일 제정 】                                </p>
                                
                                <h4 class="sec">제 1 장 총 칙</h4>
                                
                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 원내대표의 선출에 관한 사항을 규정함을 목적으로 한다.</p>
                                
                                <h4>제 2 조 (선거권 및 피선거권) </h4>
                                <p class="ind">① 당원으로서 선거일 현재 국회교섭단체에 등재된 당 소속의원은 선거권이 있다.</p>
                                <p class="ind">② 당원으로서 후보자 등록일까지 국회교섭단체에 등재된 당 소속의원은 피선거권이 있다.</p>
                                <p class="ind">③ 제1항 및 제2항의 규정에도 불구하고 국회의원 총선거 후 당해 국회의원 임기개시 전까지 실시되는 선거의 경우에는 당소속 국회의원 당선자에게 선거권과 피선거권이 있다.</p>
                                <p class="ind">④ 제2항 및 제3항의 규정에도 불구하고 윤리위원회 규정 제22조 제1항의 각 호의 범죄 혐의로 기소된 자는 피선거권이 없다. 다만, 윤리위원회 규정 제22조 제4항에 의해 징계처분이 취소 또는 정지된 자는 예외로 한다.</p>
                                
                                <h4>제 3 조 (선거일) </h4>
                                <p class="ind">① 원내대표 선거는 의원총회에서 실시하며, 선거일은 당 대표가 선거일 전 3일에 공고한다.</p>
                                <p class="ind">② 원내대표 선출을 위한 의원총회는 전임자의 임기만료일까지 개최한다.</p>
                                <p class="ind">③ 원내대표가 임기 중 사퇴 또는 사고로 인하여 궐위된 때에는 궐위된 날로부터 7일 이내에 원내대표 선출을 위한 선거를 의원총회에서 실시하며, 선거일은 당 대표가 선거일 전 3일에 공고한다.</p>
                                <p class="ind">④ 제1항 내지 제3항의 규정에도 불구하고 부득이한 사유가 발생한 경우에는 선출시기를 달리할 수 있다.</p>
                                
                                <h4>제 4 조 (의원총회) </h4>
                                <p>원내대표 선출을 위한 의원총회는 당 대표가 공고한 선거일에 원내대표가 소집하며, 선거관리위원장이 주재한다. 다만, 원내대표가 궐위 시에는 당 대표가 소집한다.</p>
                                
                                <h4>제 5 조 (후보자의 공정경쟁의무 등) </h4>
                                <p>후보자는 이 규정을 준수하고 공정하게 경쟁하여야 하며, 선량한 풍속 기타 사회 및 당 질서를 해하는 행위를 하여서는 아니 된다.</p>
                                
                                <h4 class="sec">제 2 장 선거관리위원회</h4>
                                
                                <h4>제 6 조 (설치 및 구성) </h4>
                                <p class="ind">① 원내대표 선출업무 전반에 관한 공정한 관리를 위하여 선거관리위원회(이하 “위원회”라 한다)를 둔다.</p>
                                <p class="ind">② 위원회는 선거관리에 있어서 최고의 의결기구로서 위원장을 포함하여 7인 이내의 위원으로 구성하며, 최고위원회의의 협의를 거쳐 당 대표가 임명한다.</p>
                                
                                <h4>제 7 조 (기능) </h4>
                                <p>
                                    위원회는 다음 각 호의 사무를 행한다.<br/>
                                    1. 원내대표 선출을 위한 세부 시행규칙 제정<br/>
                                    2. 후보자 등록신청 공고<br/>
                                    3. 후보자 등록공고 기타 등록관련 사무<br/>
                                    4. 후보자 및 소속의원에게 선거관리에 필요한 사항의 공지<br/>
                                    5. 합동토론회 및 정견발표 등 선거운동 관리<br/>
                                    6. 투표 및 개표관리 업무<br/>
                                    7. 당선인 결정공고 및 통지<br/>
                                    8. 이 규정에 위반한 행위가 있다고 인정되는 경우의 단속 및 시정조치 등<br/>
                                    9. 선거 관련 사항의 유권해석<br/>
                                    10. 기타 이 규정에서 정한 원내대표 선출에 관한 제업무
                                </p>
                                
                                <h4>제 8 조 (선거관리위원의 임기) </h4>
                                <p>선거관리위원의 임기는 원내대표 선출업무를 마침으로써 종료한다.</p>
                                
                                <h4>제 9 조 (소집 및 의사) </h4>
                                <p class="ind">① 위원회의 회의는 위원장이 필요하다고 인정한 때 또는 재적위원 2분의 1 이상의 요구가 있을 때 위원장이 소집한다.</p>
                                <p class="ind">② 위원회의 회의는 별도의 규정이 없는 한 재적위원 과반수의 찬성으로 의결한다. 위원장은 표결권을 가지며 가부동수인 때에는 부결된 것으로 본다.</p>
                                
                                <h4 class="sec">제 3 장 후보자</h4>
                                
                                <h4>제 10 조 (후보자 등록 등) </h4>
                                <p class="ind">① 후보자 등록신청은 선거일전 2일에 한다.</p>
                                <p class="ind">② 후보자로 등록하고자 하는 자는 등록일에 위원회에 서면으로 등록하여야 한다.</p>
                                <p class="ind">③ 후보자로 등록하고자 하는 자는 등록신청 시에 위원회에서 정한 금액의 기탁금을 위원회에 납부하여야 한다.</p>
                                <p class="ind">④ 원내대표 후보자 등록신청서의 접수는 공휴일에도 불구하고 오전 9시부터 오후 5시까지로 한다.</p>
                                
                                <h4>제 11 조 (후보자 사퇴) </h4>
                                <p>후보자가 사퇴하고자 하는 때에는 서면으로 위원회에 신고하여야 한다.</p>
                                
                                <h4>제 12 조 (후보자 등록 등에 관한 공고) </h4>
                                <p>후보자가 등록‧사퇴한 때에는 위원회는 지체 없이 이를 공고하여야 한다.</p>
                                                                
                                <h4 class="sec">제 4 장 선거운동</h4>
                                
                                <h4>제 13 조 (정의) </h4>
                                <p>이 규정에서 ‘선거운동'이라 함은 당선되게 하거나 되지 못하게 하기 위한 행위를 말한다. 다만 선거에 관한 단순한 의견의 개진‧의사의 표시‧통상적인 당무활동은 선거운동으로 보지 아니한다.</p>
                                
                                <h4>제 14 조 (선거운동기간) </h4>
                                <p>선거운동은 후보자등록 직후부터 선거일 전일까지 할 수 있다.</p>
                                
                                <h4>제 15 조 (선거운동을 할 수 있는 자) </h4>
                                <p>선거운동은 후보자만이 가능하고 어떠한 경우에도 선거운동원을 둘 수 없다.</p>
                                
                                <h4>제 16 조 (정견발표) </h4>
                                <p class="ind">① 제14조의 규정에도 불구하고 후보자는 원내대표 선출을 위한 의원총회에서 10분 이내의 정견을 발표할 수 있고, 결선투표를 실시하는 때에는 다시 추가로 5분 이내의 정견 발표를 할 수 있다.</p>
                                <p class="ind">② 정견발표 순위는 추첨으로 결정한다.</p>
                                
                                <h4>제 17 조 (합동토론회) </h4>
                                <p class="ind">① 제14조의 규정에도 불구하고 후보자는 원내대표 선출을 위한 의원총회에서 합동토론회를 할 수 있다.</p>
                                <p class="ind">② 합동토론회 진행방식 등 제반사항은 위원회에서 정하는 바에 따른다.</p>
                                
                                <h4>제 18 조 (금지되는 선거운동) </h4>
                                <p>
                                    후보자는 다음 각 호의 방법에 의한 선거운동을 할 수 없다.<br/>
                                    1. 선거공고 후 선거일까지 금품‧향응제공 등 일체의 기부행위<br/>
                                    2. 소속 국회의원으로부터 추천‧지지 등 서명‧날인을 받는 행위<br/>
                                    3. 일체의 개인 홍보물을 제작‧배포하는 행위<br/>
                                    (다만, 후보자의 학‧경력 및 출마의 변 등이 포함된 유인물을 제작‧배부하는 행위는 선거관리위원회의 의결로 허용할 수 있다. 유인물의 제작‧배부 시 위원회에 사전 신고하여야 하며, 기타 규격 등 필요한 사항은 위원회 의결로 정한다.)<br/>
                                    4. 후보자 등의 비방 및 흑색선전‧인신공격 행위<br/>
                                    5. 이 규정에서 정한 방법 외의 토론회 등 개별적 모임 개최행위
                                </p>
                                
                                <h4 class="sec">제 5 장 투‧개표</h4>
                                
                                <h4>제 19 조 (투표) </h4>
                                <p class="ind">① 투표는 선거관리위원장의 투표 개시선언에 의해 무기명 비밀투표로 실시한다. 다만 원내대표 후보자가 1인일 경우에는 위원회의 결정으로 그 방법을 달리할 수 있다.</p>
                                <p class="ind">② 부재자 투표는 인정하지 않으며 불참자는 기권으로 간주한다.</p>
                                <p class="ind">③ 의원은 위원회로부터 명패‧투표용지를 받아 각각 명패함과 투표함에 투입한다.</p>
                                <p class="ind">④ 선거관리위원장은 참석의원 전원의 투표가 끝난 것을 확인한 후 투표종료를 선포한다.</p>
                                
                                <h4>제 20 조 (개표) </h4>
                                <p class="ind">① 선거관리위원장은 투표종료를 선포한 후 즉시 개표를 실시한다.</p>
                                <p class="ind">② 선거관리위원장은 투표함과 명패함을 개봉한 후 투표지 수와 명패수를 대조하여야 한다.</p>
                                <p class="ind">③ 제2항의 대조결과 투표의 수가 명패의 수보다 많을 때에는 재투표한다. 다만, 투표의 결과에 영향을 미치지 아니할 때에는 그러하지 아니하다.</p>
                                <p class="ind">④ 제2항의 대조결과 투표의 수가 명패의 수보다 적을 때에는 투표의 수가 명패의 수보다 적은 수만큼은 기권으로 간주한다.</p>
                                <p class="ind">⑤ 선거관리위원장은 개표결과를 발표하기 전에, 반드시 감표위원의 검표 및 명패수 확인을 거쳐야 한다.</p>
                                
                                <h4>제 21 조 (감표위원) </h4>
                                <p>선거관리위원장은 투표개시 전 참석의원 중에서 감표위원 후보자를 추천받아 약간인의 감표위원을 지명하고 투‧개표과정을 감시하도록 한다.</p>
                                
                                <h4 class="sec">제 6 장 당선자 결정</h4>
                                
                                <h4>제 22 조 (당선자 결정) </h4>
                                <p class="ind">① 원내대표는 재적의원 과반수의 투표와 투표의원 과반수의 득표로 선출한다.</p>
                                <p class="ind">② 제1항의 득표자가 없는 때에는 최고득표자가 1인이면 최고득표자와 차점자(2인 이상이면 차점자 전원을 포함한다)에 대하여, 최고득표자가 2인 이상이면 최고득표자에 대하여 결선투표를 실시하여 다수득표자를 당선자로 하되 이때에도 득표수가 같을 때에는 재투표를 실시한다.</p>
                                
                                <h4>제 23조 (당선자 결정통지 및 공고) </h4>
                                <p>제22조(당선자 결정) 에 의하여 당선자가 결정된 때에는 위원장은 지체 없이 당해 당선자에게 통지하고 이를 공고하여야 한다.</p>
                                                                
                                <h4 class="sec">제 7 장 원내대표 임기</h4>
                                
                                <h4>제 24 조 (임기) </h4>
                                <p class="ind">① 원내대표 임기는 선출된 날부터 1년으로 하되 임기만료 시까지 새로운 원내대표가 선출되지 못한 경우에는 새로운 원내대표가 선출될 때까지 그 임기를 연장할 수 있다.</p>
                                <p class="ind">② 제1항 전단의 규정에도 불구하고 국회의원의 임기만료 시에는 그때까지로 하며, 국회의원의 잔여임기가 6월 이내인 때에는 의원총회의 결정에 의하여 국회의원 임기만료 시까지 원내대표의 임기를 연장할 수 있다.</p>
                                <p class="ind">③ 제2항의 규정에 불구하고 제2조제3항의 규정에 의한 당소속 국회의원 당선자가 원내대표로 선출된 경우에는 그 임기를 국회의원 임기 개시일부터 1년으로 하되, 임기만료 시까지 새로운 원내대표가 선출되지 못한 경우에는 제1항 후단의 규정을 준용한다.</p>
                                
                                <h4 class="sec">제 8 장 벌 칙</h4>

                                <h4>제 25 조 (주의 및 시정명령) </h4>
                                <p>위원회는 이 규정에 위반하는 행위가 선거의 공정을 현저하게 해치는 것으로 인정되는 경우 위원회의 결정에 의해 당사자에 대하여 주의 및 시정명령을 할 수 있다.</p>
                                
                                <h4>제 26 조 (징계) </h4>
                                <p>제5조, 제18조의 규정을 위반한 경우 위원회는 결정에 의해 경고, 후보등록취소, 윤리위원회 회부 등의 징계를 할 수 있다.</p>
                                
                                <h4>제 27 조 (불복신청) </h4>
                                <p class="ind">① 제25조 내지 제26조의 규정에 의한 위원회의 결정에 불복이 있는 자는 그 결정이 있는 날로부터 익일까지 위원회에 불복신청을 할 수 있다.</p>
                                <p class="ind">② 제1항의 신청이 있는 때에는 위원회는 신속하게 재결하여야 한다.</p>
                                <p class="ind">③ 위원회의 재결에 대해서는 다시 불복신청을 할 수 없다.</p>

                                <h4 class="sec">제 9 장 보 칙</h4>

                                <h4>제 28 조 (실무지원부서) </h4>
                                <p>이 규정의 시행을 위한 제반업무의 지원은 중앙당 원내행정국에서 담당한다.</p>

                                <h4>제 29 조 (위임규정) </h4>
                                <p>이 규정의 시행에 관하여 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다. </p>
                                
                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>
                                
                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.                                </p>
                                
                                <h4 class="sec">부 칙 (2021. 4. 22)</h4>
                                
                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2021년 4월 22일 제2차 상임전국위원회에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>23</span>
                                    <p><a href="javascript:;">원내대책위원회 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 원내대책위원회(이하 “위원회”라 한다)의 조직 및 운영에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (구성) </h4>
                                <p class="ind">① 위원회는 원내대표, 정책위원회 의장, 국회 상임위원회 위원장 및 간사, 원내수석부대표 및 원내부대표, 정책위원회 부의장, 정책조정위원장으로                                구성한다.</p>
                                <p class="ind">② 위원회의 자문을 위해 원내대표가 원내대책위원회의 협의를 거쳐 20인 이내로 구성하는 자문위원회를 둘 수 있다.</p>

                                <h4>제 3 조 (기능) </h4>
                                <p>
                                    위원회는 다음의 사항을 심의‧결정한다.<br/>
                                    1. 국회대책<br/>
                                    2. 국회상임위원회 활동의 조정<br/>
                                    3. 의원총회로부터 위임받은 사항<br/>
                                    4. 정책위원회에서 심의된 당 정책의 연구‧심의 및 입안<br/>
                                    5. 정책위원회에서 심의된 정부정책에 대한 검토 및 대안 제시<br/>
                                    6. 기타 국회활동에 관한 사항
                                </p>

                                <h4>제 4 조 (위원장‧부위원장) </h4>
                                <p class="ind">① 위원회에 위원장 1인과 부위원장 1인을 둔다.</p>
                                <p class="ind">② 위원장은 원내대표가 겸하며 위원회를 대표하고 회무를 총괄한다.</p>
                                <p class="ind">③ 부위원장은 정책위원회 의장이 겸하며, 위원장이 유고나 궐위 등으로 인하여 직무를 수행할 수 없을 때에는 그 직무를 대행한다.</p>

                                <h4>제 5 조 (소집 및 의사) </h4>
                                <p class="ind">① 위원회는 위원장이 필요하다고 인정할 때 또는 재적위원 4분의 1이상의 요구가 있을 때 위원장이 소집한다.</p>
                                <p class="ind">② 위원회는 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다.</p>

                                <h4>제 6 조 (지원부서) </h4>
                                <p class="ind">① 위원회의 활동을 지원하기 위하여 원내대표비서실, 원내기획실, 국회정책연구위원실을 둔다.</p>
                                <p class="ind">② 제1항에 규정된 각 실별로 필요에 따라 산하 부서를 둘 수 있다.</p>
                                <p class="ind">③ 원내수석부대표는 위원장의 명을 받아 지원부서를 총괄‧지휘한다.</p>

                                <h4 class="sec">제 2 장 보 칙</h4>

                                <h4>제 7 조 (긴급대책) </h4>
                                <p>국회활동에 관하여 긴급한 대책이 필요하고, 위원회를 개최할 시간적 여유가 없을 때에는 원내대표단회의의 의결로 국회대책을 결정할 수 있다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>24</span>
                                    <p><a href="javascript:;">정책위원회 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 정책위원회의 구성 및 운영에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (구성) </h4>
                                <p class="ind">
                                    ① 정책위원회는 다음의 위원으로 구성한다.<br/>
                                    1. 정책위원회 의장‧약간인의 부의장<br/>
                                    2. 정책조정위원장 및 부위원장, 위원<br/>
                                    3. 정책위원회 실무지원부서의 장, 수석전문위원, 전문위원, 심의위원 등<br/>
                                    4. 학식과 경험이 있는 당원 중에서 정책위원회 의장(이하 “의장”이라 한다)의 추천으로 원내대표가 임명하는 약간인의 위원
                                </p>
                                <p class="ind">② 정책위원회 부의장은 정책위원회 의장을 보좌하고 정책조정을 위하여 업무를 정치‧경제‧사회 등 분야별로 분담한다.</p>
                                <p class="ind">③ 제1항제1호의 정책조정위원회의 수와 정책조정위원회별 담당분야는 정책위원회 의장이 제안하고 원내대책회의 의결을 거쳐 원내대표가 확정한다.</p>
                                <p class="ind">④ 의장이 필요하다고 인정할 때에는 정책위원회 산하에 정책기획위원회를 둘 수 있으며, 정책기획위원의 임기는 정책위의장과 같이 한다.</p>

                                <h4 class="sec">제 2 장 정책위원회 회의</h4>

                                <h4>제 3 조 (회의의 종류) </h4>
                                <p class="ind">① 정책위원회의 회의는 정책위원회 전체회의(이하 “전체회의”), 정책위의장단회의(이하 “의장단회의”)로 구분한다.</p>
                                <p class="ind">② 각 급 회의의 장은 의장이 한다.</p>
                                <p class="ind">③ 각 급 회의는 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다.</p>

                                <h4>제 4 조 (전체회의) </h4>
                                <p class="ind">① 전체회의는 정책위원회 소속위원 전원으로 구성하며, 당 강령 및 전국규모 선거의 정책공약 등 주요정책 현안을 심의한다.</p>
                                <p class="ind">② 전체회의는 최고위원회의의 협의를 거쳐 당 대표가 요구하거나 의장이 필요하다고 인정할 때에 의장이 소집한다.</p>

                                <h4>제 5 조 (의장단회의) </h4>
                                <p class="ind">
                                    ① 의장‧부의장, 정책조정위원장으로 구성하며, 다음의 기능을 가진다.<br/>
                                    1. 당의 주요 정책방향 수립 및 조정<br/>
                                    2. 당 입법사안 개발 및 심의<br/>
                                    3. 당의 주요 정책결정에 대한 의견 제시<br/>
                                    4. 정책위원회의 재정에 관한 협의 및 조정<br/>
                                    5. 당정협의 업무
                                </p>
                                <p class="ind">② 의장단회의는 주 1회 개최함을 원칙으로 하되, 의장이 필요하다고 인정하는 경우 수시로 소집할 수 있다.</p>

                                <h4 class="sec">제 3 장 정책조정위원회</h4>

                                <h4>제 6 조 (구성) </h4>
                                <p class="ind">① 정책위원회에 정책조정위원회를 두며, 각 정책조정위원회는 정책조정위원장 및 부위원장, 위원으로 구성하되 필요시 간사를 둘 수 있다.</p>
                                <p class="ind">② 각 정책조정위원회에 정책개발 및 당정협의 활동의 지원을 위해 소관 국회 상임위원회별로 수석전문위원, 전문위원, 심의위원 등 필요한 수의 정책개발연구위원을 둔다.</p>
                                <p class="ind">③ 각 정책조정위원회의 전문성 및 활동 역량을 강화하고, 국민 의견을 반영하기 위하여 직능사회단체 관계자와 일반국민으로 구성된 국민정책위원단을 구성할 수 있다.</p>
                                <p class="ind">④ 국민정책위원단 구성을 위해 일반국민을 대상으로 공모를 실시할 수 있다.</p>

                                <h4>제 7 조 (기능) </h4>
                                <p>
                                    정책조정위원회는 다음의 기능을 한다.<br/>
                                    1. 국회 상임위원회 입법 및 정책활동지원과 조정<br/>
                                    2. 공약 등 정책개발<br/>
                                    3. 당과 정부 간의 정책협의‧조정<br/>
                                    4. 능동적인 민의 수렴과 정책반영<br/>
                                    5. 여의도연구소와 유기적인 정책연구활동
                                </p>

                                <h4>제 8 조 (위원장‧부위원장) </h4>
                                <p class="ind">① 정책조정위원회에 위원장 1인과 약간인의 부위원장을 두되, 부위원장은 의장의 추천으로 원내대표가 임명한다.</p>
                                <p class="ind">② 각 정책조정위원회에 간사를 둘 수 있다.</p>
                                <p class="ind">③ 위원장은 의장의 명을 받아 소관분야의 직무를 관장하며, 소관분야 수석전문위원, 전문위원, 심의위원을 지휘‧감독한다.</p>
                                <p class="ind">④ 부위원장은 정책조정위원장을 보좌하고, 위원장이 사고로 인하여 직무를 수행할 수 없을 때에는 위원장이 지명하는 부위원장이 그 직무를 대행한다.</p>

                                <h4>제 9 조 (소집 및 의사) </h4>
                                <p class="ind">① 정책조정위원회는 의장의 요구가 있거나 재적위원 3분의 1 이상의 요구가 있을 때 또 당해 정책조정위원장이 필요하다고 인정할 때                                소집한다.</p>
                                <p class="ind">② 정책조정위원회 회의는 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다.</p>

                                <h4 class="sec">제 4 장 정책자문위원회</h4>

                                <h4>제 10 조 (구성 및 운영) </h4>
                                <p class="ind">① 당의 효율적인 정책수립을 위해 당내인사와 각계 사회단체 및 전문가 등으로 구성되는 정책조정위원회별 정책자문위원회를 둘 수 있다.</p>
                                <p class="ind">② 정책조정위원회별 정책자문위원회는 의장의 추천으로 원내대표가 위촉하는 해당 상임위별 30인 이내의 위원으로 구성하고, 위원장 1인, 부위원장 약간인을 두며                                수석전문위원 또는 전문위원 또는 심의위원이 간사가 된다.</p>
                                <p class="ind">③ 정책자문위원의 임기는 정책위의장과 같이 한다.</p>
                                <p class="ind">④ 의장은 필요시 위원회와 정책자문위원회의 합동회의를 소집할 수 있다.</p>

                                <h4>제 11 조 (국민소통자문위원 등) </h4>
                                <p class="ind">① 국민 여론 수렴과 소통 강화를 위하여 의장의 추천으로 원내대표가 위촉하는 60인 이내의 국민소통자문위원을 둘 수 있다.</p>
                                <p class="ind">② 국민 여론 수렴 및 제도‧정책 개선사항 발굴을 위해 의장의 추천으로 원내대표가 임명하는 약간인의 상근국민소통위원을 둘 수 있다.</p>
                                <p class="ind">③ 국민소통자문위원 및 상근국민소통위원의 임기는 정책위의장과 같이 한다.</p>

                                <h4 class="sec">제 5 장 인사‧예산</h4>

                                <h4>제 12 조 (임용자격 및 임면) </h4>
                                <p class="ind">① 정책위원회 산하 정책개발연구원의 임면은 사무처당직자 인사 및 복무에 관한 규정 제3조, 제14조를 준용하고 임용자격기준은 별표                                각 호의 1에 해당하는 자로 한다.</p>
                                <p class="ind">② 정책위원회는 정책연구소에 정책개발연구원을 파견할 수 있다.</p>

                                <h4 class="sec">제 6 장 보 칙</h4>

                                <h4>제 13 조 (위임 규정) </h4>
                                <p>이 규정의 시행에 필요한 사항은 의장이 관련 정책조정위원장과 협의하여 정한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>25</span>
                                    <p><a href="javascript:;">의원입법절차 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 의원입법안의 작성 및 처리 등 당내절차에 관하여 필요한 사항을 규정함으로써 당의 정책방향과 일치하는 입법을 통하여 법률의 실효성 제고와                                정책정당의 구현에 이바지함을 목적으로 한다.</p>

                                <h4>제 2 조 (입법안 작성 및 제출) </h4>
                                <p>입법을 추진하고자 하는 의원은 국회제출 법률안 서식에 따라 법률안을 작성하여, 정책위원회에 제출하여야 한다.</p>

                                <h4>제 3 조 (자문기관) </h4>
                                <p>정책위원회 의장은 정책위원회 산하 법제사법 상임위원회 지원팀 및 해당 상임위원회 지원팀으로 하여금 입법을 추진하고 있는 의원에게 필요한 관련                                자료를 협조하고 의원이 제출한 법률안을 검토하는 등의 지원활동을 하도록 지시할 수 있다.</p>

                                <h4>제 4 조 (입법의견 수립) </h4>
                                <p>정책위원회 의장 또는 법률안 제출 의원은 법률안의 내용이 국민의 일상생활과 직접 관련되거나, 이해가 첨예하게 대립되는 경우에는 공청회,                                토론회 등을 개최하여 이해관계인의 의견을 수렴하여 반영할 수 있다.</p>

                                <h4>제 5 조 (심의 및 의결) </h4>
                                <p class="ind">① 정책위원회 의장은 최종 성안된 법률안을 의장단회의에 상정하여 법률안 제출여부 및 당론수렴 필요성 여부를 심의하며, 법률안 심의를 위해                                원내수석부대표, 관련 정책위원회 정책조정위원장, 관련 당 상임위원회 위원장, 관련 국회 상임위원회 간사 및 제출 의원이 참석하도록 한다.</p>
                                <p class="ind">② 정책위원회 의장은 국회 제출 필요성이 있다고 판단되는 법률안 중 당론수렴 필요성이 있다고 판단되는 법률안은 최고위원회의의 심의를 거쳐 의원총회에 상정하여 의결을                                구하여야 한다. 단, 의원총회의 위임이 있거나 긴급한 사유가 있을 경우에는 최고위원회의가 결정하고 추후에 의원총회의 추인을 받아야 한다. 다만, 국회 제출 필요성은                                있으나 당론수렴 필요성이 없다고 판단되는 법률안은 개별의원입법으로 발의의원이 국회에 제출토록 한다.</p>
                                <p class="ind">③ 법률안 제출의원은 필요한 경우 최고위원회의 및 의원총회에 출석하여 법률안에 대하여 필요한 사항을 설명할 수 있다.</p>
                                <p class="ind">④ 정책위원회 의장은 의결된 법률안을 원내대표에게 통보하고, 원내대표는 국회 제출 절차에 따라 처리한다.</p>
                                <p class="ind">⑤ 제2항의 심의를 위해 당해 의원은 최종 법률안과 필요부수 등 자료를 회의 개최일 2일전까지 정책위원회에 제출하여야 한다.</p>

                                <h4>제 6 조 (위임규정) </h4>
                                <p>이 규정의 시행에 필요한 사항은 정책위원회 의장이 원내대표와 협의하여 정한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>26</span>
                                    <p><a href="javascript:;">대통령후보자 선출 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 당헌 제5장 (대통령 후보자의 선출)의 규정에 의거하여 대통령후보자선거(이하 “선거”라 한다)에 관한 사항을 규정함을 목적으로 한다.</p>

                                <h4>제 2 조 (용어의 정의) </h4>
                                <p class="ind">① 이 규정에서 ‘당기구'라 함은 당헌 제3장(당기구)에 규정된 당기구 및 그 당기구의 위임에 의하여 설치된 기구를 말한다.</p>
                                <p class="ind">② 이 규정에서 사용하는 용어 중 따로 정의하지 아니한 용어는 공직선거법의 용어를 준용한다.</p>

                                <h4>제 3 조 (선거사무협조) </h4>
                                <p>당기구는 선거사무에 관하여 필요한 협조의 요구를 받은 때에는 우선적으로 이에 따라야 한다.</p>

                                <h4>제 4 조 (선거권 행사의 보장) </h4>
                                <p class="ind">① 당은 대통령후보자 선출을 위한 선거인단(이하 “대통령 선거인단”이라 한다)이 선거권을 행사할 수 있도록 필요한 조치를 취하여야                                한다.</p>
                                <p class="ind">② 대통령 선거인단은 성실하게 선거에 참여하여 선거권을 행사하여야 한다.</p>

                                <h4>제 5 조 (후보자의 공정경쟁의무등) </h4>
                                <p class="ind">① 후보자 및 후보자를 위하여 선거운동을 하는 자는 선거운동을 함에 있어 이 규정을 준수하고 공정하게 경쟁하여야 하며, 후보자의                                정견을 지지·선전하거나 이를 비판·반대함에 있어 선량한 풍속 기타 사회 및 당질서를 해하는 행위를 하여서는 아니 된다. </p>                               
                                <p class="ind">② 후보자는 공정한 경쟁과 선거결과의 승복 등에 관하여 선거관리위원회가 정하는 바에 따라 서약하여야 한다.</p>
                                
                                <h4>제 6 조 (선거관리위원등의 중립의무) </h4>
                                <p>선거관리위원장을 포함한 선거관리위원 또는 중앙당 및 시·도당 사무처당직자, 기타 당원이 아닌 자(기관 또는 단체를 포함한다)는                                선거에 대한 부당한 영향력의 행사 기타 선거결과에 영향을 미치는 행위를 하여서는 아니 된다.</p>

                                <h4>제 7 조 (후보자등의 신분보장) </h4>
                                <p>후보자는 후보등록이 끝난 때부터, 투·개표참관인은 당해 신분을 취득한 때부터 선거관리위원회의 당선인 공고 시까지 제9장(벌칙)에                                규정된 경우를 제외하고는 윤리위원회의 회부 및 징계의 유예를 받는다.</p>

                                <h4 class="sec">제 2 장 선거관리위원회</h4>

                                <h4>제 8 조 (설치 및 구성) </h4>
                                <p class="ind">① 대통령후보자 선출을 위한 제반 선거업무를 공정하게 관리하기 위하여 중앙당에 대통령후보자 선거관리위원회(이하 “위원회”라 한다)를                                둔다.</p>
                                <p class="ind">② 위원회는 선거관리에 있어 최고의 의결기관으로서 최고위원회의의 의결을 거쳐 당 대표가 위촉하는 20인 이내의 선거관리위원(이하 “위원”이라 한다)으로 구성한다.</p>
                                <p class="ind">③ 위원회는 위원회가 정하는 바에 따라 소위원회를 둘 수 있다.</p>
                                <p class="ind">④ 소위원회의 설치 및 구성 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 9 조 (기능) </h4>
                                <p>
                                    위원회는 다음 각 호의 사무를 행한다.<br/>
                                    1. 후보자 등록신청 공고<br/>
                                    2. 후보자 등록 공고 및 기타 등록 관련 사무<br/>
                                    3. 대통령후보자 선출을 위한 경선, 최고위원회의에 등록상황 보고<br/>
                                    4. 대통령 선거인단에게 선거관리에 필요한 사항의 공지<br/>
                                    5. 합동연설회 및 후보자 초청 대담·토론회 등 선거운동 관리 업무<br/>
                                    6. 투표 및 개표관리 업무<br/>
                                    7. 당선인 결정 공고 및 통지<br/>
                                    8. 이 규정에 위반한 행위가 있다고 인정하는 경우의 단속, 시정조치 등 후보자 및 대통령 선거인단, 당원에 대한 제재<br/>
                                    9. 선거 관련 사항의 유권해석<br/>
                                    10. 기타 이 규정에 규정한 대통령후보자의 선거에 관한 제반업무
                                </p>

                                <h4>제 10 조 (위원장·부위원장) </h4>
                                <p class="ind">① 위원회에 위원장 1인과 부위원장 수인을 두되, 위원 중에서 최고위원회의의 의결을 거쳐 당 대표가 위촉한다.</p>
                                <p class="ind">② 위원장은 위원회를 대표하고 회무를 총괄한다.</p>
                                <p class="ind">③ 부위원장은 위원장을 보좌하고 위원장이 사고로 인하여 직무를 수행할 수 없을 때에는 당 대표가 지명하는 부위원장이 그 직무를 대행한다.</p>

                                <h4>제 11 조 (위원의 임기) </h4>
                                <p>위원의 임기는 최고위원회의에서 정한다.</p>

                                <h4>제 12 조 (소집 및 의사) </h4>
                                <p class="ind">① 위원회의 회의는 재적위원 3분의 1이상의 요구가 있을 때 또는 위원장이 필요하다고 인정할 때 위원장이 소집한다.</p>
                                <p class="ind">② 위원회의 회의는 이 규정에 특별한 규정이 있는 경우를 제외하고는 재적위원 과반수의 찬성으로 의결한다.</p>
                                <p class="ind">③ 위원장은 표결권을 가지며 가부동수인 때에는 부결된 것으로 본다.</p>

                                <h4>제 13 조 (회의결과의 공개 등) </h4>
                                <p>위원회에서 논의된 사항은 공개하는 것을 원칙으로 하며 회의록을 작성·비치하여야 한다. 다만 위원회의 의결이 있거나 위원장이                                필요하다고 인정하는 때에는 이를 공개하지 아니할 수 있다.</p>
                                
                                <h4>제 14 조 (선거공보) </h4>
                                <p>위원회는 선거관리에 필요한 사항에 대하여 선거공보를 발행할 수 있다.</p>

                                <h4 class="sec">제 3 장 선거권과 피선거권</h4>

                                <h4>제 15 조 (선거권) </h4>
                                <p class="ind">① 제24조(명부의 확정)의 대통령후보자 선출을 위한 경선 선거인단 명부(이하 “대통령 선거인단 명부”라 한다)확정일(이하 “대통령 선거인단                                명부 확정일”이라 한다)현재 대통령 선거인단 명부에 올라 있는 자는 선거권이 있다.</p>
                                <p class="ind">② 제1항 규정에 불구하고 선거일 전일까지 당헌 제12조(구성) 제1항 제1호 내지 제14호에 규정된 자는 선거권이 있다.</p>

                                <h4>제 15 조의2 (대통령 선거인단의 구성) </h4>
                                <p>
                                    대통령후보자 선출을 위한 선거인단은 유권자수의 0.5% 이상으로 하고 다음 각 호로 구성하며, 임기는 대통령 후보자                                선출일까지로 한다.<br/>
                                    1. 전당대회 대의원 선거인(이하 “대의원 선거인”이라 한다)<br/>
                                    2. 전당대회 대의원이 아닌 당원 선거인(이하 “당원 선거인”이라 한다)
                                </p>

                                <h4>제 15 조의3 (대의원 선거인) </h4>
                                <p class="ind">① 대통령후보자 선출을 위한 대의원 선거인 정수는 10,000인 이내로 하며, 구성은 전당대회 규정 제2조를 준용한다.</p>
                                <p class="ind">② 사무총장은 최고위원회의의 의결을 거쳐 확정된 대의원 선거인 명부를 선거일전 20일까지 위원회에 제출하여야 한다. 다만 부득이한 사유가 발생한 경우에는 위원회의                                의결로 그 시기를 달리할 수 있다.</p>
                                <p class="ind">③ 세부적인 대의원 선거인 구성 및 배분은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 15 조의4 (당원 선거인) </h4>
                                <p class="ind">① 당원 선거인은 선거 공고일 현재 당원 명부에 등재된 책임당원 전원으로 하되, 정수에 미달하는 경우에는 일반당원 중 추첨하여                                선정한다. 그 구체적인 방식과 관련하여 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>
                                <p class="ind">② 사무총장은 최고위원회의의 의결을 거쳐 확정된 당원 선거인 명부를 선거일전 20일까지 위원회에 제출하여야 한다. 다만 부득이한 사유가 발생한 경우에는 위원회의                                의결로 그 시기를 달리할 수 있다.</p>

                                <h4>제 15 조의5 (여론조사) </h4>
                                <p class="ind">① 여론조사는 공정하고 정확한 국민여론을 반영할 수 있는 공인된 복수의 국내 조사기관에서 실시한다.</p>
                                <p class="ind">② 위원회는 여론조사기관 선정‧여론조사의 방식‧조사과정 참관 및 관리감독‧투표결과 반영 전 검증 등에 관한 위원회의 자문에 응하기 위하여 후보자의 추천을 받은 자를                                포함한 여론조사 전문가로 구성된 전문가 위원회를 둔다.</p>
                                <p class="ind">③ 전문가위원회의 구성과 운영을 위해 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 16 조 (피선거권) </h4>
                                <p>대통령선거의 피선거권이 있고 후보자등록신청일 현재 당원인 자는 피선거권이 있다.</p>

                                <h4>제 17 조 (선거권이 없는 자) </h4>
                                <p>
                                    다음 각 호의 1에 해당하는 자는 선거권이 없다.<br/>
                                    1. 윤리위원회규정 제21조(징계의 종류 및 절차) 제1항의 제명, 탈당권유, 당원권정지 처분을 받은 자<br/>
                                    2. 선거일까지 당적을 이탈‧변경한 자<br/>
                                    3. 기타 공직선거법의 규정에 의하여 공직선거의 선거권이 없는 자
                                </p>

                                <h4>제 18 조 (피선거권이 없는 자) </h4>
                                <p>
                                    다음 각 호의 1에 해당하는 자는 피선거권이 없다.<br/>
                                    1. 윤리위원회규정 제21조(징계의 종류 및 절차)제1항의 제명, 탈당권유, 당원권정지 처분을 받거나, 3회 이상의 경고 처분을 받은 자<br/>
                                    2. 선거일까지 당적을 이탈⋅변경한 자<br/>
                                    3. 기타 공직선거법의 규정에 의하여 공직선거의 피선거권이 없는 자
                                </p>

                                <h4 class="sec">제 4 장 선거기간과 선거일</h4>

                                <h4>제 19 조 (선거기간) </h4>
                                <p class="ind">① 선거기간은 위원회가 제안하여 최고위원회의의 의결로 정한다.</p>
                                <p class="ind">② 선거기간이라 함은 후보자등록신청개시일부터 대통령후보자 선출을 위한 선거일까지를 말한다.</p>

                                <h4>제 20 조 (선거일) </h4>
                                <p class="ind">① 선거일이란, 투·개표를 실시하는 경선일을 말한다.</p>
                                <p class="ind">② 선거일공고는 선거일전 10일까지 위원회 위원장이 한다. 다만 부득이한 사유가 발생한 경우에는 최고위원회의의 의결을 거쳐 선거일공고를 변경할 수 있다.</p>
                                <p class="ind">③ 대통령후보자 선출을 위한 경선의 선거일과 기타 필요한 사항은 위원회가 제안하여 최고위원회의의 의결로 정한다.</p>

                                <h4 class="sec">제 5 장 대통령 선거인단명부</h4>

                                <h4>제 21 조 (명부작성) </h4>
                                <p class="ind">① 위원회는 선거일 전 15일까지 대통령 선거인단 명부를 작성하여야 한다. 다만 부득이한 사유가 발생한 경우에는 위원회의 의결로 그 시기를                                달리할 수 있다.</p>
                                <p class="ind">② 대통령 선거인단 명부의 작성 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 22 조 (명부열람) </h4>
                                <p class="ind">① 위원장은 제21조(명부작성) 제1항에 의한 명부 작성 완료일 다음 날부터 1일 이상(이하 “열람기간”이라 한다) 장소를 정하여 대통령                                선거인단 명부를 열람하게 하여야 한다.</p>
                                <p class="ind">② 위원장은 열람개시일 전 2일까지 명부 열람 일시와 장소를 공고하여야 한다.</p>

                                <h4>제 23 조 (명부의 정정 등) </h4>
                                <p class="ind">① 위원장은 열람기간을 포함하여 열람기간 만료일 다음날부터 1일 이상의 기간을 정하여 대통령 선거인단 명부작성과 관련하여 이의가 있는                                선거인이 소명자료를 첨부하여 구술 또는 서면으로 위원회에 이의를 신청할 수 있도록 하여야 한다.</p>
                                <p class="ind">② 제1항의 신청이 있는 때에는 위원회는 그 신청이 있는 날의 다음날까지 심사·결정하되, 그 신청이 이유 있다고 결정한 때에는 즉시 대통령 선거인단 명부를 정정하고                                신청인에게 통지하여야 하며, 이유 없다고 결정한 때에는 그 뜻을 신청인에게 통지하여야 한다.</p>
                                
                                <h4>제 24 조 (명부의 확정) </h4>
                                <p>대통령 선거인단 명부는 제23조(명부의 정정 등) 규정에 의해 이의 신청에 대한 결정이 종료됨으로써 확정된다.</p>

                                <h4>제 25 조 (명부사본의 교부) </h4>
                                <p>위원회는 대통령 선거인단 명부가 확정된 경우 후보자 등록을 마친 각 후보자에게 확정된 대통령 선거인단 명부 사본 1부와 전산자료                                복사본 1부를 교부하여야 한다.</p>

                                <h4 class="sec">제 6 장 후보자</h4>

                                <h4>제 26 조 (후보자등록) </h4>
                                <p class="ind">① 후보자의 등록은 위원회가 정한 기간 내에 위원회에 서면으로 신청하여야 한다. 다만 부득이한 사유가 발생한 경우에는 위원회의 의결로 그                                시기를 달리할 수 있다.</p>
                                <p class="ind">
                                    ② 제1항의 규정에 의하여 후보자 등록을 신청하는 자는 다음 각 호의 서류를 제출하여야 하며 제30조(기탁금 등)의 규정에 의한 기탁금을 납부하여야 한다.<br/>
                                    1. 제5조 제2항의 규정에 의한 서약서<br/>
                                    2. 이력서<br/>
                                    3. 당적확인서<br/>
                                    4. 당비 납부확인서 또는 영수증<br/>
                                    5. 주민등록등본<br/>
                                    6. 기타 위원회가 정한 서류
                                </p>
                                <p class="ind">③ 후보자등록신청서의 접수는 공휴일에 불구하고 매일 오전 9시부터 오후 5시까지로 한다.</p>
                                <p class="ind">④ 위원회는 후보자등록 신청이 있는 때에는 즉시 이를 수리하여야 하되, 제2항 각 호의 규정에 의한 등록서류를 갖추지 아니한 등록신청은 이를 수리할 수 없다.</p>
                                <p class="ind">⑤ 후보자등록에 관한 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 27 조 (등록무효) </h4>
                                <p class="ind">
                                    ① 후보자등록 후에 다음 각 호의 1에 해당하는 사유가 있는 때에는 위원회의 결정으로 그 후보자의 등록은 무효로 한다.<br/>
                                    1. 후보자의 피선거권이 없는 것이 발견된 때<br/>
                                    2. 제26조(후보자등록) 규정에 위반하여 등록된 것이 발견된 때<br/>
                                    3. 후보자가 당적을 이탈·변경한 때
                                </p>
                                <p class="ind">② 위원회는 제1항의 등록무효를 결정한 때에는 지체 없이 그 후보자에게 등록무효의 사유를 명시하여 이를 통지하여야 한다.</p>

                                <h4>제 28 조 (후보자사퇴의 신고) </h4>
                                <p>후보자가 사퇴하고자 하는 때에는 서면으로 위원회에 신고하여야 한다.</p>

                                <h4>제 29 조 (후보자등록 등에 관한 공고) </h4>
                                <p>후보자가 등록·사퇴·사망하거나 등록이 무효로 된 때에는 위원회는 지체 없이 이를 공고하여야 한다.</p>

                                <h4>제 30 조 (기탁금 등) </h4>
                                <p class="ind">① 후보자가 되고자 하는 자는 등록 신청 시에 위원회가 정하는 바에 따라 기탁금을 납부하여야 한다.</p>
                                <p class="ind">② 제1항의 기탁금은 선거관리 비용으로 사용하고, 잔여분은 특별당비로 당에 귀속한다.</p>
                                <p class="ind">③ 후보자가 사퇴하거나 등록이 무효로 된 때에는 제1항의 기탁금은 특별당비로 당에 귀속한다. 다만 후보자가 사망한 때에는 그러하지 아니한다.</p>
                                <p class="ind">④ 기탁금에 관한 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4 class="sec">제 7 장 선거운동</h4>

                                <h4>제 31 조 (정의) </h4>
                                <p class="ind">① 이 규정에서 선거운동이라 함은 당선되게 하거나 되지 못하게 하기 위한 행위를 말한다. 다만 선거에 관한 단순한 의견의 개진·의사의                                표시·입후보와 선거운동을 위한 준비행위 또는 통상적인 당무활동은 선거운동으로 보지 아니한다.</p>
                                <p class="ind">② 당원은 누구든지 이 규정에 의하여 금지되는 경우를 제외하고는 선거운동을 할 수 있다.</p>

                                <h4>제 32 조 (선거공영제) </h4>
                                <p>선거운동은 위원회의 관리 하에 이 규정이 정한 범위안에서 하되 모든 후보자에게 균등한 기회를 보장한다.</p>

                                <h4>제 33 조 (선거운동기간 및 사전선거운동의 금지) </h4>
                                <p class="ind">① 선거운동은 당해 후보자의 등록이 끝난 날로부터 선거일까지 위원회가 정한 기간에 한하여 이를 할 수 있다.</p>
                                <p class="ind">② 선거일에는 제37조(합동연설회) 제1항에 의한 합동연설회를 제외하고는 일체의 선거운동을 할 수 없다.</p>

                                <h4>제 34 조 (선거운동을 할 수 없는 자) </h4>
                                <p>
                                    다음 각 호에 해당하는 자는 선거운동을 할 수 없다. 다만 후보자의 배우자 및 직계 존·비속 또는 형제자매인 경우에는                                그러하지 아니하다.<br/>
                                    1. 당원이 아닌 자<br/>
                                    2. 위원<br/>
                                    3. 중앙당 및 시·도당 사무처당직자
                                </p>

                                <h4>제 34 조2 (대선예비후보자의 등록) </h4>
                                <p class="ind">
                                    ① 당헌 제73조(대선예비후보자등록제)에 의거하여 대선예비후보자가 되고자 하는 자는 대통령선거일 전 240일부터 위원회에 다음                                각 호의 서류를 첨부하여 예비후보자등록을 서면으로 신청할 수 있다.<br/>
                                    1. 이력서<br/>
                                    2. 당적확인서<br/>
                                    3. 당비 납부확인서<br/>
                                    4. 주민등록등본<br/>
                                    5. 기타 위원회가 정한 서류
                                </p>
                                <p class="ind">② 대선예비후보자등록 후에 제27조(등록무효) 제1항 및 공직선거법 관련 규정에 해당하는 등록 무효사유가 있는 때에는 그 대선예비후보자의 등록은 무효로 한다.</p>
                                <p class="ind">③ 대선예비후보자가 사퇴하고자 하는 때에는 직접 위원회에 서면으로 신고하여야 한다.</p>
                                <p class="ind">④ 대선예비후보자 등록 신청서식 등 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 34 조의3 (대선예비후보자의 선거운동) </h4>
                                <p class="ind">① 대선예비후보자는 공직선거법 규정에서 허용하는 대선예비후보자의 선거운동 방법 이외의 방법으로는 선거운동을 할 수 없다.</p>
                                <p class="ind">② 대선예비후보자의 선거운동에 대한 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 35 조 (선거사무소의 설치 등) </h4>
                                <p class="ind">① 후보자는 선거운동 기타 선거에 관한 사무를 처리하기 위하여 선거기간 중 선거사무소 1개소를 설치할 수 있다. 다만 후보자가                                위원장으로 있는 시·도당 및 당원협의회 또는 국회의원으로 있는 국회의원회관 사무소, 당원협의회·국회의원 후원회는 선거사무소로 보지 아니한다.</p>
                                <p class="ind">② 선거사무소를 설치 또는 변경한 때에는 위원회가 정하는 바에 따라 지체 없이 서면으로 신고하여야 한다.</p>

                                <h4>제 36 조 (선거홍보물) </h4>
                                <p class="ind">
                                    ① 후보자는 선거운동을 위하여 다음 각 호의 1에 해당하는 선거홍보물(이하 “홍보물”이라 한다) 각 1종을 작성하여 후보자등록 마감일후                                1일 이내에 위원회에 제출하여야 한다. 다만 부득이한 사유가 발생한 경우에는 위원회의 의결로 그 시기를 달리할 수 있다.<br/>
                                    1. 대통령 선거인단 정수의 20분의 1 비율한도의 선전벽보<br/>
                                    2. 대통령 선거인단 정수에 해당하는 책자형 소형인쇄물(8면 이내)
                                </p>
                                <p class="ind">② 홍보물의 첩부·발송은 모든 후보자에게 공정하게 하여야 하되, 홍보물을 제출하지 아니한 경우에는 그러하지 아니한다.</p>
                                <p class="ind">③ 홍보물의 게재내용·규격·제출·첩부·발송 등 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 37 조 (합동연설회) </h4>
                                <p class="ind">① 후보자 합동연설회(이하 “합동연설회”라 한다)는 선거기간에 개최하되, 위원회의 결정에 따라 그 횟수와 구체적인 일정을 정할 수 있다.</p>
                                <p class="ind">② 위원회는 제1항의 규정에 의한 합동연설회의 일정과 장소를 정하여 이를 선거일 공고일에 공고하여야 한다.</p>
                                <p class="ind">③ 합동연설회에서의 연설의 순위는 연설회마다 추첨에 의하여 결정하며, 후보자가 자기의 연설순위의 시각까지 참석하지 아니한 때에는 연설을 포기한 것으로 본다.</p>
                                <p class="ind">④ 합동연설회장에서는 누구든지 일체의 장내 질서문란 행위를 하여서는 아니 되며 후보자를 제외하고는 이 규정에 의하지 아니한 일체의 표식물 등을 사용할 수 없다.</p>
                                <p class="ind">⑤ 합동연설회의 진행 등 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 38 조 (후보자 초청 대담·토론회) </h4>
                                <p class="ind">① 위원회는 후보자를 초청하여 대담·토론회를 개최할 수 있다.</p>
                                <p class="ind">② 제1항의 대담·토론은 모든 후보자에게 공평하게 실시하여야 하되, 후보자가 초청을 수락하지 아니한 경우에는 그러하지 아니한다.</p>
                                <p class="ind">③ 후보자 초청 대담·토론회장에서는 누구든지 일체의 장내 질서문란 행위를 하여서는 아니 되며 후보자를 제외하고 이 규정에 의하지 아니한 일체의 표식물 등을 사용할 수                                없다.</p>
                                <p class="ind">④ 대담·토론회의 진행 등 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 39 조 (금지되는 선거운동) </h4>
                                <p>
                                    후보자(후보자가 되고자 하는 자를 포함한다. 이하 같다.) 등 선거운동을 할 수 있는 자는 누구든지 다음 각 호의 1에 의한                                방법으로는 선거운동을 할 수 없다.<br/>
                                    1. 위원회 구성일부터 선거일까지 금품·향응제공 등 일체의 기부행위<br/>
                                    2. 위원회 구성일부터 선거일까지 선거에 영향을 미치게 하기 위하여 당원협의회운영위원장 등 당원에 대하여 서명 날인을 받거나 받게 하는 행위<br/>
                                    3. 위원회 구성일부터 선거일까지 제35조(선거사무소의 설치) 규정에 의한 선거사무소를 제외한 일체의 유사기관 설치행위<br/>
                                    4. 대통령 선거인단을 호별로 방문하거나 개별 접촉하는 행위<br/>
                                    5. 위원회의 사전승인 없이 당원협의회를 방문하거나 당원협의회 단위의 모임에 참석하는 행위<br/>
                                    6. 후보자 비방 및 흑색선전, 인신공격, 지역감정 조장행위<br/>
                                    7. 선전벽보와 소형 인쇄물 기타 위원회가 정하는 홍보물을 제외한 일체의 문서·도화·기타 인쇄물의 배포·발송 행위<br/>
                                    8. 여론조사 결과를 공표하거나 게시·배포하는 행위 또는 여론조사를 빙자한 선거운동 행위<br/>
                                    9. 제37조(합동연설회) 규정에 의한 합동연설회를 제외한 일체의 연설회 개최 행위
                                </p>

                                <h4 class="sec">제 8 장 선 출</h4>

                                <h4>제 40 조 (선거방법) </h4>
                                <p class="ind">① 선거는 투표소에서 투표하되, 그 구체적인 방식은 위원회에서 정한다.</p>
                                <p class="ind">② 투표는 직접 하되, 1인 1표로 한다.</p>
                                <p class="ind">③ 투표를 함에 있어서는 선거인의 성명 기타 선거인을 추정할 수 있는 표시를 하여서는 아니 된다.</p>

                                <h4>제 41 조 (투·개표등) </h4>
                                <p class="ind">① 위원회는 투·개표의 원활한 업무수행을 위하여 선거관리위원회법에 의한 중앙선거관리위원회와 경찰에 협조를 요청할 수 있다.</p>
                                <p class="ind">② 위원회는 투표참관인으로 하여금 투표용지의 교부상황과 투표상황을 참관하게 하여야 하며, 개표참관인으로 하여금 개표소 안에서 개표상황을 참관하게 하여야 한다.</p>
                                <p class="ind">③ 투표참관인 및 개표참관인의 수, 기타 투·개표에 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 42 조 (전산조직에 의한 투·개표) </h4>
                                <p class="ind">① 위원회는 투·개표의 원활한 업무수행을 위하여 전산조직에 의한 투·개표사무를 행할 수 있다.</p>
                                <p class="ind">② 전산조직에 의하여 투·개표사무를 행하는 경우의 투·개표절차와 방법 기타 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4>제 43 조 (경선장의 질서유지) </h4>
                                <p class="ind">① 경선장에서는 누구든지 일체의 장내 질서문란 행위를 하여서는 아니 되며 이 규정에 의하지 아니한 일체의 표식물 등을 사용할 수                                없다.</p>
                                <p class="ind">② 위원장은 경선장의 질서가 심히 문란하여 공정한 투·개표가 실시될 수 없다고 인정하는 때에는 경선장의 질서를 유지하기 위하여 경찰에 협조를 구하는 등 필요한 조치를                                취하여야 한다.</p>

                                <h4>제 44 조 (당선인 결정) </h4>
                                <p class="ind">① 당선인의 결정은 대통령 선거인단 유효투표결과 50%, 여론조사 결과 50%를 반영하여 산정한 최종집계결과 최다득표자로 하되, 대통령                                선거인단 투표는 전국적으로 동시에 실시하며, 여론조사는 위원회가 정한 일정과 방법에 따라 실시한다.</p>
                                <p class="ind">② 제1항의 본문에 의한 최고득표자가 2인 이상인 때에는 재적대의원 과반수가 출석한 전당대회에서 최고득표자중 다수득표자를 후보자로 지명한다.</p>
                                <p class="ind">③ 제2항의 규정에 의한 최고득표자가 2인 이상인 때에는 재투표를 실시하여 다수득표자를 후보자로 지명한다.</p>

                                <h4>제 45 조 (당선인 결정 공고·통지 등) </h4>
                                <p>제44조(당선인 결정)에 의하여 당선인이 결정된 때에는 위원장은 이를 공고하고 지체 없이 당해 당선인에게 통지하여야 한다.</p>

                                <h4 class="sec">제 9 장 벌 칙</h4>

                                <h4>제 46 조 (위반행위에 대한 제재) </h4>
                                <p>
                                    위원회는 이 규정의 위반행위를 인지한 때에는 지체 없이 심사하여 그 경중에 따라 다음 각 호 중 하나의 제재를 하여야 한다.<br/>
                                    1. 주의 및 시정명령<br/>
                                    2. 경고<br/>
                                    3. 윤리위원회 회부
                                </p>

                                <h4>제 47 조 (주의 및 시정명령) </h4>
                                <p>위원회가 제46조(위반행위에 대한 제재) 제1호의 규정에 의하여 주의 및 시정명령을 결정한 때에는 즉시 당사자에게 위반행위의 내용과                                그 당사자가 지지하는 후보자를 적시하여 서면으로 통고하여야 한다.</p>

                                <h4>제 48 조 (경고) </h4>
                                <p class="ind">① 위원회가 제46조(위반행위에 대한 제재) 제2호의 규정에 의하여 경고를 결정한 경우에는 즉시 그 당사자에게 위반행위의 내용과 그 당사자가                                지지하는 후보자를 적시하여 서면으로 경고하고, 경고내용을 중앙당·시·도당·당원협의회(이하 ‘관련 당부'라 한다)의 게시판에 공고하여야 한다. 다만 그 당사자가                                불복신청을 한 경우에는 제50조(불복신청) 규정에 의한 위원회의 재결로 확정된 때에 공고한다.</p>
                                <p class="ind">② 위원회는 제1항의 규정에 의해 공고한 날 후 개최되는 모든 경선장에서 대통령 선거인단을 상대로 그 내용을 고지하여야 한다.</p>
                                <p class="ind">③ 경고를 받은 당사자가 후보자인 경우 그 후보자는 위원회가 제1항의 규정에 의하여 공고한 후 처음으로 개최되는 경선의 합동연설회에 참여할 수 없다.</p>

                                <h4>제 49 조 (윤리위원회 회부) </h4>
                                <p class="ind">① 윤리위원회는 제46조(위반행위에 대한 제재)제3호의 규정에 의하여 위원회가 회부한 날로부터 3일 이내에 결정하여야 한다.</p>
                                <p class="ind">② 제1항의 규정에 의하여 후보자 또는 선거인이 당원권 정지 이상의 징계처분을 받은 경우에는 그 자격이 상실되며, 위원회는 그 사실을 즉시 그 당사자에게 통보하고                                관련 당부의 게시판에 공고하여야 한다.</p>

                                <h4>제 50 조 (불복신청) </h4>
                                <p class="ind">① 제46조(위반행위에 대한 제재)의 규정에 의한 위원회의 결정에 불복이 있는 자는 그 결정이 있는 날부터 2일 이내에 위원회에 서면으로                                불복신청을 할 수 있다.</p>
                                <p class="ind">② 제1항의 신청이 있는 때에는 위원회는 신속하게 재결하여야 한다.</p>
                                <p class="ind">③ 위원회의 재결에 대하여는 다시 불복신청을 할 수 없다.</p>

                                <h4 class="sec">제 10 장 보 칙</h4>

                                <h4>제 51 조 (실무지원부서) </h4>
                                <p>당 대표는 업무의 지원을 위하여 중앙당의 필요한 부서를 지정하거나 신설할 수 있다.</p>

                                <h4>제 52 조 (위임규정) </h4>
                                <p>이 규정의 시행에 관하여 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>27</span>
                                    <p><a href="javascript:;">대통령선거대책기구 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>
                                
                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 당헌 제95조(선거대책기구의 지위 등)에 의거하여 대통령선거대책기구의 구성·운영 및 선거재정 등에 관한 세부적인 사항을 규정함을                                목적으로 한다.</p>
                                
                                <h4>제 2 조 (구성) </h4>
                                <p class="ind">① 대통령선거대책기구로 중앙당에 대통령선거 중앙선거대책위원회(이하 “중앙선거대책위원회“라 한다)와 대통령후보자 자문 및 보좌기관을 두고,                                시‧도별로 대통령선거 시‧도선거대책위원회(이하 “시‧도선거대책위원회“라 한다)를 둔다.</p>
                                <p class="ind">② 중앙선거대책위원회 산하에 대통령선거 중앙선거대책본부(이하 “중앙선거대책본부”라 한다)를 두고, 시‧도 선거대책위원회 산하에 대통령선거 시·도선거대책본부(이하                                “시·도선거대책본부”라 한다)를 둔다.</p>
                                <p class="ind">③ 중앙선거대책위원회의 산하에 두는 대통령선거대책기구는 대통령후보자가 최고위원회와 협의하여 신설 등 조정할 수 있다.</p>
                                <p class="ind">④ 대통령선거대책기구는 대통령후보자가 확정된 날로부터 60일 이내에 구성하되, 대통령후보자 자문 및 보좌기관은 대통령후보자가 확정되는 즉시 대통령후보자가 최고위원회와                                협의하여 구성할 수 있다.</p>
                                
                                <h4 class="sec">제 2 장 대통령후보자 자문 및 보좌기관</h4>
                                
                                <h4>제 3 조 (자문기관) </h4>
                                <p class="ind">① 대통령후보자는 자문기관을 둘 수 있다.</p>
                                <p class="ind">② 대통령후보자 자문기관은 대통령후보자의 자문에 응하고 중앙선거대책위원회 등에 선거운동 전반에 관련한 의견을 제시할 수 있다.</p>
                                
                                <h4>제 4 조 (보좌기관) </h4>
                                <p>대통령후보자의 직무수행을 보좌하기 위하여 대통령후보자비서실, 특보단, 대통령선거기획단(이하 ‘대선기획단'이라 한다), 유세지원단 등을 둘 수                                있다.</p>
                                
                                <h4>제 5 조 (대통령후보자비서실) </h4>
                                <p class="ind">① 대통령후보자비서실은 비서업무 기타 대통령후보자로부터 지시 받은 업무를 수행한다.</p>
                                <p class="ind">② 대통령후보자비서실은 비서실장 1인, 수인의 부실장 및 보좌역, 필요한 수의 사무처당직자를 둔다.</p>
                                <p class="ind">③ 대통령후보자비서실장은 최고위원회의와 협의하여 대통령후보자가 임명한다.</p>
                                <p class="ind">④ 대통령후보자비서실장은 대통령후보자의 명을 받아 대통령후보자보좌기관의 업무를 총괄하고 지휘·감독한다.</p>
                                
                                <h4>제 6 조 (특보단) </h4>
                                <p class="ind">① 대통령후보자는 선거운동 전반에 관한 자문을 위하여 특보단장과 수인의 부단장, 특별보좌역을 둘 수 있다.</p>
                                <p class="ind">② 특보단장과 특별보좌역은 대통령후보자가 최고위원회의와 협의하여 임명한다.</p>
                                <p class="ind">③ 특보단장은 대통령후보자의 명을 받아 특별보좌역과 대통령후보자자문기관의 업무를 총괄·조정한다.</p>
                                
                                <h4>제 7 조 (대선기획단) </h4>
                                <p class="ind">① 대통령후보자는 최고위원회의와 협의하여 중앙선거대책위원회가 구성되기 전에 대선기획단을 둘 수 있다.</p>
                                <p class="ind">② 대선기획단은 대통령후보자가 최고위원회의와 협의하여 임명하는 단장과 수인의 부단장, 기획위원으로 구성한다.</p>
                                <p class="ind">③ 대선기획단장은 대선기획단의 실무지원을 위하여 대통령후보자의 승인을 얻어 필요한 실무지원기구로 실·팀을 둘 수 있다.</p>
                                <p class="ind">④ 제3항에 의한 실무지원기구는 실장과 팀장 및 수인의 실무자로 구성한다.</p>
                                <p class="ind">⑤ 당 대표는 대선기획단장의 요청에 따라 사무처당직자에게 부서별 또는 개인별로 제3항에서 규정한 각 실무지원기구에 파견 근무하게 할 수 있다.</p>

                                <h4>제 8 조 (유세지원단) </h4>
                                <p class="ind">① 대통령후보자의 일정점검 및 경호, 수행 등의 업무를 수행하기 위하여 유세지원단을 둔다.</p>
                                <p class="ind">② 유세지원단은 단장과 수인의 부단장, 경호팀과 수행팀 등으로 구성하며, 단장은 대통령후보자가 임명한다.</p>
                                <p class="ind">③ 당 대표는 유세지원단장의 요청에 따라 사무처당직자를 파견 근무하게 할 수 있다.</p>
                                
                                <h4 class="sec">제 3 장 중앙선거대책위원회</h4>
                                
                                <h4>제 9 조 (구성) </h4>
                                <p class="ind">① 중앙선거대책위원회는 위원장(이하 ‘중앙선거대책위원장'이라 한다)과 수인의 부위원장, 중앙선거대책위원으로 구성한다.</p>
                                <p class="ind">② 중앙선거대책위원장과 부위원장은 대통령후보자가 최고위원회와 협의하여 임명한다.</p>
                                <p class="ind">③ 중앙선거대책위원장은 대통령선거대책기구를 총괄하며, 중앙선거대책위원장이 직무를 수행할 수 없을 때에는 대통령후보자가 지명하는 부위원장이 그 직무를 대행한다.</p>
                                <p class="ind">④ 중앙선거대책위원장은 중앙선거대책위원회를 보좌하기 위하여 필요한 수의 사무처당직자를 보좌역으로 둘 수 있다.</p>
                                
                                <h4>제 10 조 (자문위원회) </h4>
                                <p class="ind">① 중앙선거대책위원회의 자문기관으로 상임고문, 자문위원으로 구성된 자문위원회를 둘 수 있다.</p>
                                <p class="ind">② 상임고문, 자문위원은 중앙선거대책위원장의 추천으로 대통령후보자가 임명한다.</p>
                                
                                <h4>제 11 조 (대변인단) </h4>
                                <p class="ind">① 중앙선거대책위원회는 공식발표기관으로서 대변인과 수인의 부대변인을 둔다.</p>
                                <p class="ind">② 대변인은 중앙선거대책위원장의 추천으로 대통령후보자가 최고위원회의와 협의하여 임명하며, 부대변인은 중앙선거대책위원장의 추천으로 대통령후보자가 임명한다.</p>
                                <p class="ind">③ 대변인단의 업무수행에 필요한 실무지원기구를 둔다.</p>

                                <h4>제 12 조 (기타 특별기구) </h4>
                                <p>중앙선거대책위원장은 필요에 따라 대통령후보자의 승인을 얻어 특별기구를 둘 수 있다.</p>

                                <h4 class="sec">제 4 장 중앙선거대책본부</h4>
                                
                                <h4>제 13 조 (구성) </h4>
                                <p class="ind">① 중앙선거대책위원회의 선거업무 실무전반을 총괄하기 위하여 중앙선거대책본부를 둔다.</p>
                                <p class="ind">② 중앙선거대책본부에는 총괄본부장과 수인의 총괄부본부장을 둔다.</p>
                                <p class="ind">③ 총괄본부장과 총괄부본부장은 대통령후보자가 최고위원회의와 협의하여 임명하며, 총괄본부장이 직무를 수행할 수 없을 때에는 대통령후보자가 지명하는 총괄부본부장이 직무를                                대행한다.</p>
                                <p class="ind">④ 중앙선거대책본부에는 선거업무 추진을 위한 실무기구로 분야별 집행본부, 선거재정·회계위원회(이하 ‘재정위원회'라 한다), 종합상황실, 실무지원기구를 둔다.</p>
                                
                                <h4>제 14 조 (분야별 집행본부의 구성 및 기능) </h4>
                                <p class="ind">① 총괄본부장은 중앙선거대책위원장과의 협의와 대통령후보자의 승인을 거쳐 중앙선거대책본부에 분야별 집행본부를 두며, 각                                집행본부 산하에 필요한 대책위원회를 둔다.</p>
                                <p class="ind">② 각 집행본부는 본부장과 수인의 부본부장, 집행위원으로 구성한다.</p>
                                <p class="ind">③ 본부장은 선거대책위원장의 추천으로 대통령후보자가 임명하고, 부본부장과 집행위원은 총괄본부장과 본부장의 추천으로 대통령후보자가 임명한다.</p>
                                <p class="ind">④ 본부장은 각 집행본부를 대표하고 업무를 총괄하며 본부장이 직무를 수행할 수 없을 때에는 중앙선거대책위원장이 지명하는 부본부장이 직무를 대행한다.</p>
                                <p class="ind">⑤ 각 집행본부의 본부장은 중앙선거대책위원장 및 총괄본부장과 협의하고 대통령후보자의 승인을 거쳐 필요한 대책위원회를 둘 수 있다.</p>
                                <p class="ind">⑥ 대책위원회는 위원장과 수인의 부위원장, 대책위원을 두며 위원장은 총괄본부장의 추천으로 대통령후보자가 임명하고, 부위원장과 대책위원은 본부장의 추천으로                                대통령후보자가 임명한다.</p>
                                <p class="ind">⑦ 각 집행본부의 본부장은 업무수행에 필요한 실무지원기구로 단·팀을 둘 수 있다.</p>
                                <p class="ind">⑧ 각 집행본부, 대책위원회, 실무지원기구의 기능과 역할은 총괄본부장이 중앙선거대책위원장과 협의하여 정한다.</p>

                                <h4>제 15 조 (재정위원회) </h4>
                                <p class="ind">① 중앙선거대책본부에는 선거대책기구의 재정대책을 수립하기 위하여 재정위원회를 둔다.</p>
                                <p class="ind">② 재정위원회는 위원장 1인, 부위원장 수인과 재정위원으로 구성하며, 대통령후보자가 최고위원회의와 협의하여 임명한다.</p>
                                <p class="ind">③ 재정위원회의 재정대책 수립 및 회계업무를 지원할 실무지원기구로 재정기획단을 둔다.</p>
                                
                                <h4>제 16 조 (종합상황실) </h4>
                                <p class="ind">① 중앙선거대책본부는 선거 상황점검 및 선거대책기구간의 효율적인 업무 조정·연락 등 선거업무 실무전반에 관한 관리를 위하여 종합상황실을                                둔다.</p>
                                <p class="ind">② 종합상황실장은 총괄본부장의 추천으로 대통령후보자가 임명한다.</p>
                                <p class="ind">③ 종합상황실장은 총괄본부장의 명을 받아 중앙선거대책본부 산하 실무지원기구를 통할하고 지휘·감독할 수 있다.</p>
                                
                                <h4>제 17 조 (실무지원기구의 구성) </h4>
                                <p class="ind">① 각 단·팀은 단·팀장 각 1인과 수인의 실무자로 구성한다.</p>
                                <p class="ind">② 단·팀장은 각 단·팀을 대표하고 업무를 총괄한다.</p>
                                <p class="ind">③ 총괄본부장은 사무처당직자를 부서별 또는 개인별로 중앙선거대책본부의 각급 실무지원기구에 근무하게 할 수 있으며, 임시 사무요원을 둘 수 있다.</p>
                                                                
                                <h4 class="sec">제 5 장 지방선거대책기구</h4>
                                
                                <h4>제 18 조 (구성) </h4>
                                <p class="ind">① 대통령선거를 위한 지방선거대책기구로 중앙선거대책위원회에 시‧도 선거대책위원회를 두고, 그 산하에 시‧도 선거대책본부를 둔다.</p>
                                <p class="ind">② 각 지방선거대책기구는 중앙선거대책위원회와 중앙선거대책본부에 준하여 설치·운영할 수 있으며, 총괄본부장과 협의하여 필요한 기구를 둘 수 있다. </p>

                                <h4>제 19 조 (시·도선거대책위원회) </h4>
                                <p class="ind">① 시‧도 선거대책위원장은 해당 시‧도당위원장이 된다. 다만, 필요한 경우 대통령후보자가 최고위원회의와 협의하여                                시‧도선거대책위원장을 별도로 임면할 수 있다.</p>
                                <p class="ind">② 시‧도선거대책위원회의 부위원장과 위원은 시‧도선거대책위원장의 추천으로 대통령후보자가 임명한다.</p>

                                <h4>제 20 조 (파견근무 등) </h4>
                                <p>총괄본부장은 사무처당직자를 지방선거대책기구에 파견하여 근무하게 할 수 있다.</p>

                                <h4 class="sec">제 6 장 보 칙</h4>
                                
                                <h4>제 21 조 (위임규정) </h4>
                                <p>중앙선거대책위원장은 회의의 구성 및 운영 등 이 규정의 시행에 관하여 필요한 사항을 정할 수 있다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>28</span>
                                    <p><a href="javascript:;">지역구 국회의원 후보자 추천 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>
                                    이 규정은 당헌 제75조(지역구 국회의원 후보자 공천관리위원회), 제80조(후보자 추천), 제81조(지역구 국회의원 후보자 추천) 제82조
                                    (국회의원선거 우선추천제도), 제87조(재·보궐선거에 대한 특례)에 규정된 지역구 국회의원선거 후보자 추천에 관한 사항을 규정함을 목적으로 한다.
                                </p>

                                <h4>제 2 조 (공정 및 비밀유지의 의무) </h4>
                                <p class="ind">① 이 규정에서 정하고 있는 직무를 수행하는 자는 심사 등에 영향을 미치는 일체의 부정한 행위를 하여서는 아니 되며, 공정성과                                객관성을 유지하여야 한다.</p>
                                <p class="ind">② 이 규정에서 정하고 있는 직무를 수행하는 자는 직무와 관련하여 알게 된 일체의 비밀을 직무종료를 불문하고 누설하여서는 아니된다.</p>

                                <h4>제 3 조 (추천절차) </h4>
                                <p>
                                    지역구 국회의원선거 후보자의 추천은 공천신청 공고 및 접수, 지역구 국회의원 후보자 공천관리위원회(이하 “공천관리위원회”라 한다)의 심사,
                                    경선 또는 단수 후보자 추천 및 우선추천, 공천관리위원회의 결정사항에 대한 국회의원선거 국민공천배심원단(이하 “국민공천배심원단”이라 한다)의 부적격 여부 심사 및
                                    최고위원회의의 의결을 통하여 확정한다.
                                </p>

                                <h4 class="sec">제 2 장 지역구 국회의원 후보자 공천관리위원회</h4>

                                <h4>제 4 조 (위원회 구성) </h4>
                                <p class="ind">① 공천관리위원회는 당 대표가 최고위원회의의 의결을 거쳐 임명하는 당내외 인사 10인 이내의 위원으로 구성하며, 재적 3분의 2 이상은                                당외인사로 한다.</p>
                                <p class="ind">② 당 대표 및 최고위원은 공천관리위원회의 위원을 겸할 수 없다.</p>
                                <p class="ind">③ 공천관리위원회는 임기만료에 의한 국회의원 선거일 120일 전까지 구성한다.</p>

                                <h4>제 5 조 (위원장‧부위원장) </h4>
                                <p class="ind">① 공천관리위원회에 위원장 1인과 부위원장 약간인을 두며 위원 중에서 당 대표가 최고위원회의의 의결을 거쳐 임명한다.</p>
                                <p class="ind">② 위원장은 위원회를 대표하고 회무를 총괄한다.</p>
                                <p class="ind">③ 부위원장은 위원장을 보좌하고 위원장이 유고로 인하여 직무를 수행할 수 없을 때에는 위원장이 지명하는 부위원장(부위원장이 없는 때에는 위원)이 그 직무를 대행한다.                                다만, 위원장이 지명할 수 없을 때에는 부위원장(부위원장이 없는 때에는 위원) 중 연장자 순으로 그 직무를 대행한다.</p>
                                
                                <h4>제 6 조 (직무상의 독립) </h4>
                                <p>공천관리위원회 위원은 당헌과 당규에 따라 독립하여 그 직무를 수행한다.</p>
                                
                                <h4>제 7 조 (권한) </h4>
                                <p>공천관리위원회는 지역구 국회의원 후보자의 추천 전반에 관한 사항을 관리·감독한다.</p>
                                
                                <h4>제 8 조 (소집 및 의사) </h4>
                                <p class="ind">① 공천관리위원회 회의는 위원장이 필요하다고 인정할 때와 재적위원 3분의 1이상의 요구가 있을 때 또는 최고위원회의의 요구가 있을 때                                소집한다.</p>
                                <p class="ind">② 공천관리위원회는 별도의 규정이 없는 한 재적위원 과반수의 찬성으로 의결한다.</p>
                                
                                <h4>제 9 조 (심의 등) </h4>
                                <p class="ind">① 공천관리위원회의 심의는 비공개를 원칙으로 한다.</p>
                                <p class="ind">② 공천관리위원회의 위원장 및 위원이 공천 신청자와 친·인척 등 특수관계에 있는 경우 당해 신청자의 심사에서 제척한다. 친·인척 등 특수관계의 내용과 범위는                                공천관리위원회의 의결과 최고위원회의의 승인으로 확정한다.</p>
                                
                                <h4 class="sec">제 3 장 지역구 국회의원선거 후보자 추천 신청</h4>
                                
                                <h4>제 10 조 (신청자격) </h4>
                                <p class="ind">① 지역구 국회의원선거 후보자로 추천받고자 하는 자는 공직선거법에 의하여 피선거권이 있고, 공천 신청일 현재 책임당원이어야 한다.</p>
                                <p class="ind">② 전 항의 규정에도 불구하고 공천관리위원회의 요청과 최고위원회의의 의결을 통하여 일반당원 및 신규 입당자에게 신청자격을 부여할 수 있다.</p>

                                <h4>제 11 조 (공천신청 공고 및 접수) </h4>
                                <p class="ind">① 공천관리위원회는 공천신청 공고 및 접수기간을 정한다.</p>
                                <p class="ind">② 공천관리위원장은 공천신청과 관련한 제반사항을 당 홈페이지 등을 통해 3일 이상 공고하여야 한다.</p>
                                <p class="ind">③ 공천신청 접수기간은 15일 이내로 하며 공고기간 만료일 다음날부터 기산한다.</p>
                                <p class="ind">④ 공천신청은 중앙당 및 시·도당에 직접 접수하되, 온라인을 통한 신청 접수를 병행할 수 있다.</p>
                                <p class="ind">⑤ 공천관리위원회는 신청자가 비공개 신청을 원할 경우 공개하지 아니한다.</p>
                                
                                <h4>제 12 조 (제출서류) </h4>
                                <p class="ind">
                                    ① 지역구 국회의원선거 후보자로 추천받고자 하는 자는 다음 각 호의 서류를 제출하여야 한다.<br/>
                                    1. 후보자 추천신청서<br/>
                                    2. 당적확인서 또는 입당원서<br/>
                                    3. 당비납부 확인서 또는 영수증<br/>
                                    4. 서약서<br/>
                                    5. 이력서<br/>
                                    6. 자기소개서<br/>
                                    7. 의정활동 계획서<br/>
                                    8. 가족관계증명서, 주민등록등‧초본<br/>
                                    9. 재산보유현황서<br/>
                                    10. 병적증명서<br/>
                                    11. 최근 5년간 세금 납부 및 체납에 관한 증명서<br/>
                                    12. 범죄 및 수사경력에 관한 증명서류<br/>
                                    13. 최종학력 증명서<br/>
                                    14. 사진<br/>
                                    15. 기부‧봉사활동을 증빙할 수 있는 자료, 청렴 및 윤리규칙 준수에 관한 서약서 등 그 밖에 지역구 국회의원후보자 공천관리위원회가 필요하다고 인정하여 의결한 사항
                                </p>
                                <p class="ind">② 공천관리위원회는 개별 후보자에게 심사과정에서 필요한 서류를 추가로 요구할 수 있다.</p>
                                <p class="ind">③ 관계 서류가 미비하여 보완을 요구하였으나 주어진 기한 내에 보완 서류를 제출하지 아니한 경우 추천신청을 하지 아니한 것으로 본다.</p>
                                
                                <h4>제 13 조 (공천 신청자 공고) </h4>
                                <p>공천관리위원회는 신청 기간 내에 지역구 국회의원 후보자 추천신청서를 제출한 자(이하 “공천 신청자”라 한다)의 명단을 접수 마감 후                                당 홈페이지에 공고하여야 한다.</p>
                                
                                <h4 class="sec">제 4 장 지역구 국회의원선거 후보자 심사</h4>

                                <h4>제 14 조 (부적격 기준) </h4>
                                <p>
                                    다음 각 호에 해당하는 신청자는 추천대상에서 배제한다.<br/>
                                    1. 피선거권이 없는 자<br/>
                                    2. 동일한 선거에 있어 2개 이상의 선거구에 중복 신청한 자<br/>
                                    3. 후보 신청자가 당적을 이탈‧변경한 때<br/>
                                    4. 타 당의 당적을 보유하고 있는 자<br/>
                                    5. 후보등록 서류에 허위사실을 기재한 자<br/>
                                    6. 윤리위원회의 의결로 탈당권유 이상의 징계를 받은 적이 있는 자<br/>
                                    7. 당선무효에 해당하는 형을 선고 받고 재판 계속 중인 자<br/>
                                    8. 다음 각 목에 규정된 범죄를 저질러 국민의 지탄을 받는 형사범으로 집행유예 이상의 형이 확정되거나, 공천 신청 당시 하급심에서 집행유예 이상의 판결을 선고받은                                자<br/>
                                    가. 살인, 강도 등 강력범죄<br/>
                                    나. 뇌물·알선수재 등 뇌물관련 범죄<br/>
                                    다. 사기·횡령 등 재산범죄<br/>
                                    라. 정치자금법, 공직선거법 위반 등 선거범죄<br/>
                                    마. 성범죄, 아동 및 청소년 관련 범죄, 도주차량, 음주운전 등 파렴치 범죄(단, 성범죄, 아동 및 청소년 관련 범죄는 벌금형 이상으로 함)<br/>
                                    9. 제8호에서 규정된 범죄경력 외 공천관리위원회가 의결한 범죄경력 등이 있는 자
                                </p>
                                
                                <h4>제 15 조 (자격심사) </h4>
                                <p class="ind">① 공천관리위원회는 제14조의 기준에 따라 배제된 후보자를 제외하고 자격심사를 실시한다.</p>
                                <p class="ind">② 공천관리위원회는 서류심사, 면접심사, 당무감사위원회 감사결과, 윤리위원회 심사결과, 현지 실태조사, 여론조사 결과 등을 종합하는 자격심사기준을 확정하여                                최고위원회의에 보고하고, 국민공천배심원단에 전달하여야 한다.</p>
                                <p class="ind">③ 공천관리위원회는 자격심사를 통하여 경선 대상 후보자를 압축할 수 있다.</p>
                                <p class="ind">④ 공천관리위원회는 자격심사를 통하여 단수 후보자를 추천할 수 있다.</p>
                                <p class="ind">⑤ 공천관리위원회는 자격심사를 통하여 우선추천지역을 선정하고 후보자를 추천할 수 있다.</p>
                                <p class="ind">⑥ 공천관리위원회는 필요시 윤리위원장, 당무감사위원장, 인재영입위원장 등의 의견을 청취할 수 있다.</p>
                                <p class="ind">⑦ 공천관리위원회의 심사결과는 국민공천배심원단의 부적격 여부 심사를 거쳐야 한다.</p>
                                
                                <h4>제 16 조 (자료요구) </h4>
                                <p class="ind">① 공천관리위원회는 후보자 추천안 마련을 위하여 당무감사위원회, 윤리위원회, 인재영입위원회 등 당 기구에 필요한 자료의 제출을 요구할 수                                있다.</p>
                                <p class="ind">② 제1항의 자료 제출을 요구받은 당 기구는 지체 없이 이에 따라야 한다.</p>
                                
                                <h4 class="sec">제 5 장 후보자 경선</h4>

                                <h4>제 17 조 (선거관리위원회 구성) </h4>
                                <p>후보자 경선 관리를 위한 선거관리위원회는 별도로 구성하지 않고 공천관리위원회가 겸한다.</p>

                                <h4>제 18 조 (기능) </h4>
                                <p class="ind">
                                    ① 선거관리위원회는 다음 각 호의 기능을 수행한다.<br/>
                                    1. 경선 대상 후보자 등록<br/>
                                    2. 선거인단 명부 작성<br/>
                                    3. 투‧개표 등 선거관리 업무<br/>
                                    4. 선거관련 유권해석<br/>
                                    5. 선거관련 이의신청에 대한 처리<br/>
                                    6. 기타 선거에 관련한 제반사항
                                </p>
                                <p class="ind">② 선거관리위원회에 관한 기타 제반사항은 공천관리위원회의 의결로 정한다.</p>
                                
                                <h4>제 19 조 (경선 후보자) </h4>
                                <p>경선 후보자는 공천 신청자 중 공천관리위원회의 심사와 국민공천배심원단의 부적격 여부 심사를 거쳐 경선 대상자로 선정된 자 중                                선거관리위원회에 후보자 등록을 한 자로 한다.</p>
                                
                                <h4>제 20 조 (경선 후보자의 공정경쟁 의무) </h4>
                                <p class="ind">① 경선 후보자 및 후보자를 위하여 선거운동을 하는 자는 선거운동을 함에 있어 공정하게 경쟁하여야 한다.</p>
                                <p class="ind">② 선거운동을 할 수 있는 자는 현행 선거법을 위반하지 않는 범위 내에서 선거관리위원회가 금지하는 것 외의 방법으로 선거운동을 할 수 있다.</p>
                                <p class="ind">③ 제2항을 위반한 경우 선거관리위원회는 제재조치를 할 수 있다.</p>
                                
                                <h4>제 21 조 (경선 후보자 등록 및 공고) </h4>
                                <p class="ind">① 경선 후보자로 확정된 자는 선거기간 개시일 5일 전에(이하 “후보자등록신청일”이라 한다) 선거관리위원회에 경선 후보자                                등록을 신청하여야 한다.</p>
                                <p class="ind">② 경선 후보자 등록을 신청하는 자는 선거관리위원회에 서류를 제출하고 기탁금을 납부하여야 한다.</p>
                                <p class="ind">③ 경선 후보자 등록신청 접수는 당일 오전 9시부터 오후 5시까지 실시한다.</p>
                                <p class="ind">④ 경선 후보자가 사퇴하고자 하는 때에는 서면으로 선거관리위원회에 신고하여야 한다.</p>
                                <p class="ind">⑤ 경선 후보자가 등록‧사퇴‧사망한 경우 선거관리위원회는 지체 없이 이를 공고하여야 한다.</p>
                                
                                <h4>제 22 조 (선거인단)</h4>
                                <p class="ind">① 지역구 국회의원 후보자 선출을 위한 선거인단은 당해 선거구 유권자수의 0.5% 이상 또는 1,000인 이상으로 하며, 명부작성 기준일                                현재 당원명부에 등재된 책임당원으로 하되, 정수에 미달하는 경우에는 일반당원 중 추첨하여 선정한다.</p>
                                <p class="ind">② 명부작성 기준일 및 국회의원 선거인단 구성 등 기타 필요한 사항은 선거관리위원회의 의결로 정한다.</p>
                                
                                <h4>제 23 조 (경선방식 등) </h4>
                                <p class="ind">① 지역구 국회의원 후보자 선출을 위한 경선은 선거인단 유효투표결과 50%, 여론조사 결과 50%를 반영하여 결정한다.</p>
                                <p class="ind">② 선거관리위원회가 국회의원 선거인단 투표를 전화조사로 갈음하는 경우 전화조사를 위한 세부 방식은 선거관리위원회의 의결로 정한다.</p>
                                
                                <h4>제 24 조 (명부 사본의 교부) </h4>
                                <p class="ind">
                                    ① 선거관리위원회는 후보자 등록을 마친 각 후보자에게 확정된 선거인단명부의 사본 1부를 교부하여야 한다. 이 경우 후보자는 사본이
                                    대외적으로 유출되지 않도록 특별히 주의하여야 하며 선거기간 만료일 즉시 그 명부를 선거관리위원회에 반납하여야 한다.
                                </p>
                                
                                <h4>제 25 조 (선거기간 및 선거일) </h4>
                                <p class="ind">① “선거기간”이라 함은 선거인단 명부 확정일 후 1일부터 선거일까지를 말하며 6일 이내로 한다.</p>
                                <p class="ind">② 공천관리위원장은 공천관리위원회의 의결로 선거일을 경선 후보자가 확정·공고된 날로부터 3일 이내에 공고한다. 다만, 부득이한 사유가 발생한 경우에는 선거일 공고를                                변경할 수 있다.</p>
                                
                                <h4>제 26 조 (선거운동 등) </h4>
                                <p class="ind">
                                    ① 이 규정에서 “선거운동”이라 함은 당선되거나 되게 하거나 되지 못하게 하기 위한 행위를 말한다. 다만, 다음 각 호의 어느 하나에                                해당하는 행위는 선거운동으로 보지 아니한다.<br/>
                                    1. 선거에 관한 단순한 의견개진 및 의사표시<br/>
                                    2. 입후보와 선거운동을 위한 준비행위<br/>
                                    3. 통상적인 당무활동
                                </p>
                                <p class="ind">② 선거운동기간은 선거인단명부 확정일 후 1일부터 선거일 전일까지로 한다.</p>
                                <p class="ind">③ 선거운동은 공직선거법 등 현행 법령을 위반하지 않는 범위 내에서 할 수 있다. 다만 선거관리위원회의 의결로 금지되는 선거운동 방법을 정할 수 있다.</p>
                                <p class="ind">④ 기타 선거관리에 필요한 사항은 선거관리위원회의 의결로 정한다.</p>
                                
                                <h4 class="sec">제 6 장 단수 후보자 추천</h4>

                                <h4>제 27 조 (단수 후보자 추천) </h4>
                                <p class="ind">
                                    ① 공천관리위원회는 다음 각 호에 해당하는 경우 재적 3분의 2 이상의 의결로 후보자를 단수로 추천할 수 있다.<br/>
                                    1. 공천 신청자가 1인인 경우<br/>
                                    2. 복수의 후보자 중 1인을 제외한 모든 후보자가 제14조에 의하여 추천대상에서 배제된 경우<br/>
                                    3. 복수의 신청자 중 1인의 경쟁력이 월등한 경우
                                </p>
                                <p class="ind">② 공천신청 후보자의 경쟁력은 공천 신청자 간 비교우위, 타 당 후보와의 비교우위, 여론조사 결과, 현지 실태조사, 당무감사위원회의 감사결과 등을 종합하여 판단한다.</p>
                                <p class="ind">③ 공천관리위원회는 단수로 추천된 후보자의 추천 사유 등을 첨부하여 국민공천배심원단의 부적격 여부 심사에 회부한다.</p>
                                
                                <h4 class="sec">제 7 장 우선추천</h4>

                                <h4>제 28 조 (우선추천지역의 선정) </h4>
                                <p class="ind">① 공천관리위원회는 우선추천지역을 선정하여 후보자를 추천할 수 있다.</p>
                                <p class="ind">
                                    ② 공천관리위원회는 다음 각 호의 지역을 재적 3분의 2이상의 의결로 우선추천지역으로 선정할 수 있다.<br/>
                                    1. 역대 공직선거에서 당 소속 후보자가 당선된 적이 없거나 유권자 대비 책임당원의 비율이 현저히 낮은 지역<br/>
                                    2. 반복적인 국회의원선거 패배로 당세가 현저히 약화된 지역<br/>
                                    3. 현역 국회의원 및 원외당원협의회 운영위원장이 공천관리위원회의 자격심사와 국민공천배심원단의 심사를 통하여 배제된 지역<br/>
                                    4. 공천관리위원회가 여론조사 결과 등을 참작하여 공천 신청자들의 경쟁력이 현저히 낮다고 판단한 지역
                                </p>
                                <p class="ind">③ 공천관리위원회는 우선추천 대상지역의 선정 사유를 첨부하여 국민공천배심원단의 부적격 여부 심사에 회부한다.</p>
                                <p class="ind">④ 공천관리위원회는 확정된 우선추천 대상지역을 당 홈페이지 등을 통하여 공고하여야 한다.</p>
                                
                                <h4>제 29 조 (우선추천지역의 후보자 선정) </h4>
                                <p class="ind">① 우선추천지역의 후보자는 정치적 소수자 및 당의 경쟁력 강화와 국민적 기대에 부응할 수 있는 인재로 한다.</p>
                                <p class="ind">② 공천관리위원회는 재적 3분의 2이상 의결로 제1항의 후보자에 대하여 공천신청 공고 및 접수 절차를 생략할 수 있다.</p>
                                <p class="ind">③ 공천관리위원회는 우선추천지역의 후보자 추천 사유 등을 첨부하여 국민공천배심원단의 부적격 여부 심사에 회부한다.</p>
                                <p class="ind">④ 우선추천을 통한 국회의원 후보자의 추천은 전체 지역구 국회의원 선거구의 20%를 초과할 수 없다.</p>
                                
                                <h4 class="sec">제 8 장 지역구 국회의원선거 후보자의 확정</h4>

                                <h4>제 30 조 (후보자의 확정) </h4>
                                <p class="ind">① 공천관리위원회는 경선의 결과를 존중하여 후보자 추천안을 최고위원회의에 회부한다. 다만, 경선 결과에 영향을 미친 불법선거운동 등                                현저한 하자가 있는 경우에는 직접 후보자를 추천할 수 있다.</p>
                                <p class="ind">② 단수추천과 우선추천을 통한 후보자 추천안은 국민공천배심원단의 부적격 여부 심사를 거쳐 최고위원회의에 회부한다.</p>
                                <p class="ind">③ 제1항과 제2항에 따라 공천관리위원회가 추천한 후보자는 최고위원회의의 의결을 거쳐 지역구 국회의원 후보자로 확정된다. 다만, 후보자로 확정되었더라도                                불법선거운동이나 금품수수 등 현저한 하자가 있는 것으로 판명되었을 경우에는 최고위원회의의 의결로 후보자 추천을 무효로 할 수 있다.</p>
                                <p class="ind">④ 최고위원회의는 공천관리위원회의 후보자 추천안이 회부된 날로부터 5일 이내에 심사를 완료하고, 1회에 한하여 3일간 연장할 수 있다. 다만, 지정된 기일 내에                                심사를 종료하지 못한 경우에는 의결된 것으로 본다.</p>
                                <p class="ind">⑤ 공천관리위원회는 경선을 통한 후보자 추천을 선거일 45일 전까지 완료하는 것을 원칙으로 한다.</p>
                                <p class="ind">⑥ 제3항의 최고위원회의의 의결에 있어 당해 선거구의 공천을 신청한 최고위원은 당해 선거구의 후보자를 의결하는 회의에 참석할 수 없다.</p>
                                
                                <h4>제 31 조 (재의결) </h4>
                                <p>공천관리위원회는 최고위원회의가 재의를 요구한 사항에 대하여 재심사한다. 다만, 최고위원회의의 재의요구에도 불구하고 공천관리위원회의 재적 3분의                                2이상이 찬성하는 경우 최고위원회의는 그 결정에 따라야 한다.</p>
                                
                                <h4>제 32 조 (국민공천배심원단 심사 회부) </h4>
                                <p class="ind">
                                    ① 공천관리위원회는 다음 각 호에 대하여 국민공천배심원단의 부적격 여부 심사에 회부하여야 한다.<br/>
                                    1. 경선 대상 후보자<br/>
                                    2. 단수추천 후보자<br/>
                                    3. 우선추천 대상 지역<br/>
                                    4. 우선추천 후보자
                                </p>
                                <p class="ind">② 공천관리위원회는 국민공천배심원단이 재적 3분의 2 이상의 찬성으로 부적격하다고 판단한 후보자를 최고위원회의에 회부할 수 없다.</p>
                                <p class="ind">③ 공천관리위원장 또는 공천관리위원장이 지정하는 위원은 국민공천배심원단의 회의에 참석하여 회부된 안건에 대하여 설명하여야 한다.</p>
                                <p class="ind">④ 공천관리위원회는 국민공천배심원단의 부적격 판단에 대하여 이의가 있는 경우 1회에 한하여 재의를 요구할 수 있다.</p>
                                <p class="ind">⑤ 공천관리위원회의 재의요구에도 불구하고 국민공천배심원단이 부적격으로 확정할 경우 공천관리위원회는 해당 후보자를 추천할 수 없다.</p>
                                
                                <h4 class="sec">제 9 장 보 칙</h4>

                                <h4>제 33 조 (공천탈락자의 승복 및 협조의무) </h4>
                                <p class="ind">① 공직후보자로 추천되지 아니한 신청자는 공천 결과를 승복하고 당해 선거의 당 소속 후보자에게 적극 협조할 의무를                                지며, 타 당 후보 지원 등의 해당행위를 하여서는 아니 된다.</p>

                                <h4>제 34 조 (재·보궐선거 특례) </h4>
                                <p class="ind">① 국회의원 재·보궐선거 공천관리위원회는 당 대표가 최고위원회의의 의결을 거쳐 당·내외 인사 10인 이내로 구성한다. 이 경우                                제4조제3항은 적용하지 아니한다.</p>
                                <p class="ind">② 국회의원 재·보궐선거 후보자 추천과 관련하여 국민공천배심원단의 부적격 여부 심사를 실시하지 아니한다.</p>
                                
                                <h4>제 35 조 (위임규정) </h4>
                                <p class="ind">① 후보자 추천과 관련한 공천 신청자의 이의신청 절차는 위원회의 의결로 정한다.</p>
                                <p class="ind">② 공천관리위원장은 지역구 국회의원 후보자 추천을 위하여 기타 필요한 사항 등 이 규정의 시행에 필요한 규칙을 위원회의 의결로 정할 수 있다.</p>
                                
                                <h4>제 36 조 (실무지원부서 및 간사) </h4>
                                <p class="ind">① 당 대표는 공천관리위원회 업무의 지원을 위하여 중앙당 사무처에 필요한 부서를 둘 수 있고, 간사는 해당 부서의 장으로 한다.</p>
                                <p class="ind">② 중앙당의 실무지원부서는 회의록을 작성하여 대외비로 보관한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>

                                <h4>제 2 조 (경과규정) </h4>
                                <p>
                                    이 규정 시행 이전에 (구)자유한국당 당헌‧당규에 따라 진행된 공직후보자의 추천 절차는 이 규정에 따른 것으로 본다.<br/>
                                    (구)새로운보수당‧(구)미래를향한전진4.0의 당헌‧당규에 따라 진행된 공직후보자 추천신청은 미래통합당에 승계된다.
                                </p>

                                <h4>제 3 조 (제21대 국회의원선거 특례) </h4>
                                <p class="ind">① 이 규정 제4조에도 불구하고 제21대 국회의원선거에 한해 지역구 국회의원 후보자 공천관리위원회는 당대표가 최고위원회의의                                의결을 거쳐 임명하는 13인 이내의 위원으로 구성한다. 이 경우 당외인사 비율은 최고위원회의의 의결로 달리할 수 있다.</p>
                                <p class="ind">② 이 규정 제3조, 제15조, 제19조, 제27조, 제28조, 제29조, 제30조 및 제32조에도 불구하고 제21대 국회의원선거에 한해 국민공천배심원단을 구성하지                                아니한다.</p>
                                <p class="ind">③ 이 규정 제23조 제1항에도 불구하고 제21대 국회의원선거에 한해 최고위원회의의 의결로 국회의원후보자 선출을 위한 경선은 일반국민 대상 여론조사 결과 100%를                                반영하여 결정할 수 있다. 이 경우 이 규정 제21조 내지 제26조에도 불구하고 경선후보자 등록 및 공고, 명부 사본 교부, 선거기간 및 선거일, 선거운동 등과                                관련하여 공천관리위원회의 결정으로 달리 정할 수 있다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>29</span>
                                    <p><a href="javascript:;">비례대표 국회의원 후보자 추천 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2021년 2월 24일 개정, 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>
                                    이 규정은 당헌 제76조(비례대표 국회의원 후보자 공천위원회) 및 제83조(비례대표 국회의원 후보자 추천)에 따라 비례대표 국회의원 후보자 추천과
                                    관련된 업무를 수행하기 위한 비례대표 국회의원 후보자 공천위원회(이하 “비례대표 공천위원회”라 한다)의 구성과 운영 및 관련 공천절차에 대하여 필요한 사항을 규정함을
                                    목적으로 한다.
                                </p>

                                <h4>제 2 조 (공정 및 비밀유지의 의무) </h4>
                                <p class="ind">① 이 규정에서 정하고 있는 직무를 수행하는 자는 심사 등에 영향을 미치는 일체의 부정한 행위를 하여서는 아니 되며, 공정성과                                객관성을 유지하여야 한다.</p>
                                <p class="ind">② 이 규정에서 정하고 있는 직무를 수행하는 자는 직무와 관련하여 알게 된 일체의 비밀을 직무종료를 불문하고 누설하여서는 아니 된다.</p>

                                <h4>제 3 조 (추천절차) </h4>
                                <p>
                                    비례대표 국회의원 후보자의 추천은 공천신청 공고 및 접수, 비례대표 공천위원회의 공천 배제대상 심사, 국회의원선거 국민공천배심원단(이하
                                    “국민공천배심원단”이라 한다)의 후보자 압축심사, 비례대표 공천위원회의 심층심사, 국민공천배심원단의 후보자 부적격 여부 심사, 최고위원회의의 의결을 통하여 확정한다.
                                </p>

                                <h4 class="sec">제 2 장 비례대표 국회의원 후보자 공천위원회</h4>

                                <h4>제 4 조 (위원회 구성) </h4>
                                <p class="ind">① 비례대표 공천위원회는 당 대표가 최고위원회의의 의결을 거쳐 임명하는 당내외 인사 10인 이내의 위원으로 구성하며, 재적 3분의 2                                이상은 당외인사로 한다.</p>
                                <p class="ind">② 당 대표와 최고위원 및 지역구 공천관리위원회 위원은 비례대표 공천위원회 위원을 겸할 수 없다.</p>
                                <p class="ind">③ 비례대표 공천위원회는 임기만료에 의한 국회의원 선거일 120일 전까지 구성한다.</p>

                                <h4>제 5 조 (위원장‧부위원장) </h4>
                                <p class="ind">① 비례대표 공천위원회에 위원장 1인과 부위원장 약간인을 두며 위원 중에서 당 대표가 최고위원회의의 의결을 거쳐 임명한다.</p>
                                <p class="ind">② 위원장은 위원회를 대표하고 회무를 총괄한다.</p>
                                <p class="ind">③ 부위원장은 위원장을 보좌하고 위원장이 유고로 인하여 직무를 수행할 수 없을 때에는 위원장이 지명하는 부위원장(부위원장이 없는 때에는 위원)이 그 직무를 대행한다.                                다만, 위원장이 지명할 수 없을 때에는 부위원장(부위원장이 없는 때에는 위원) 중 연장자 순으로 그 직무를 대행한다.</p>
                                
                                <h4>제 6 조 (직무상의 독립) </h4>
                                <p>비례대표 공천위원회 위원은 당헌과 당규에 따라 독립하여 그 직무를 수행한다.</p>

                                <h4>제 7 조 (권한) </h4>
                                <p>비례대표 공천위원회는 비례대표 후보자의 추천 전반에 관한 사항을 심사·감독한다.</p>
                                
                                <h4>제 8 조 (소집 및 의사)</h4>
                                <p class="ind">① 비례대표 공천위원회의 회의는 위원장이 필요하다고 인정한 때와 재적위원 3분의 1이상의 요구가 있을 때 또는 최고위원회의의 요구가 있을                                때 소집한다.</p>
                                <p class="ind">② 비례대표 공천위원회는 별도의 규정이 없는 한 재적위원 과반수의 찬성으로 의결한다. 다만, 후보자의 선정은 재적위원 3분의 2이상의 찬성으로 의결한다.</p>
                                
                                <h4>제 9 조 (심의 등) </h4>
                                <p class="ind">① 비례대표 공천위원회의 심의는 비공개를 원칙으로 한다.</p>
                                <p class="ind">② 비례대표 공천위원회의 위원장 및 위원이 비례대표 공천 신청자와 친·인척 등 특수관계에 있는 경우 당해 신청자의 심사에서 제척한다. 친·인척 등 특수관계의 내용과                                범위는 비례대표 공천위원회의 의결과 최고위원회의의 승인으로 확정한다.</p>
                                <p class="ind">③ 지역구 국회의원 공천관리위원회, 비례대표 공천위원회, 국회의원선거 국민공천배심원단의 위원장 및 위원은 비례대표 후보자로 추천받을 수 없다.</p>
                                
                                <h4>제 10 조 (자료요구) </h4>
                                <p>비례대표 공천위원회는 심사를 위하여 당무감사위원회, 윤리위원회, 인재영입위원회 등 당 기구에 필요한 자료의 제출을 요구할 수 있으며,                                요구받은 당 기구는 지체 없이 이에 따라야 한다.</p>
                                
                                <h4 class="sec">제 3 장 비례대표 국회의원 후보자 추천 신청</h4>

                                <h4>제 11 조 (신청자격) </h4>
                                <p class="ind">① 비례대표 국회의원 후보자로 추천받고자 하는 자는 공직선거법에 의하여 피선거권이 있고, 공천 신청일 현재 책임당원이어야 한다.</p>
                                <p class="ind">② 전 항의 규정에도 불구하고 비례대표 공천위원회의 요청과 최고위원회의의 의결을 통하여 일반당원 및 신규 입당자에게 후보자 추천신청 자격을 부여할 수 있다.</p>
                                
                                <h4>제 12 조 (공천신청 공고 및 접수) </h4>
                                <p class="ind">① 비례대표 공천위원회는 공천신청 공고 및 접수기간을 정한다.</p>
                                <p class="ind">② 비례대표 공천위원장은 공천신청과 관련한 제반사항을 당 홈페이지 등을 통하여 3일 이상 공고하여야 한다.</p>
                                <p class="ind">③ 공천신청 접수기간은 15일 이내로 하며 공고기간 만료일 다음날부터 기산한다.</p>
                                <p class="ind">④ 공천신청은 온라인 접수를 원칙으로 하며, 중앙당에 지원센터를 둘 수 있다.</p>
                                <p class="ind">⑤ 비례대표 공천위원회는 신청자가 비공개 신청을 원할 경우 공개하지 아니한다.</p>
                                
                                <h4>제 13 조 (제출서류) </h4>
                                <p class="ind">
                                    ① 비례대표 국회의원 후보자로 추천받고자 하는 자는 다음 각 호의 서류를 제출하여야 한다.<br/>
                                    1. 후보자 추천신청서<br/>
                                    2. 당적확인서 또는 입당원서<br/>
                                    3. 당비납부 확인서 또는 영수증<br/>
                                    4. 서약서<br/>
                                    5. 이력서<br/>
                                    6. 자기소개서<br/>
                                    7. 의정활동 계획서<br/>
                                    8. 가족관계증명서, 주민등록초‧등본<br/>
                                    9. 재산보유현황서<br/>
                                    10. 병적증명서<br/>
                                    11. 최근 5년간 세금 납부 및 체납에 관한 증명서<br/>
                                    12. 범죄 및 수사경력에 관한 증명서류<br/>
                                    13. 최종학력 증명서<br/>
                                    14. 사진<br/>
                                    15. 기부ㆍ봉사활동을 증빙할 수 있는 자료, 청렴 및 윤리규칙 준수에 관한 서약서 등 그 밖에 비례대표 공천위원회가 필요하다고 인정하여 의결한 사항
                                </p>
                                <p class="ind">② 비례대표 공천위원회는 개별 후보자에게 심사과정에서 필요한 서류를 추가로 요구할 수 있다.</p>
                                <p class="ind">③ 관계 서류가 미비하여 보완을 요구하였으나 주어진 기한 내에 보완 서류를 제출하지 아니한 경우 추천신청을 하지 아니한 것으로 본다.</p>
                                
                                <h4>제 14 조 (공천 신청자 공고) </h4>
                                <p>비례대표 공천위원회는 신청기간 내에 비례대표 국회의원 후보자 추천신청서를 제출한 자(이하 “공천 신청자”라 한다)의 명단을 접수                                마감 후 당 홈페이지에 공고하여야 한다.</p>
                                
                                <h4 class="sec">제 4 장 비례대표 국회의원 후보자 심사 및 확정</h4>

                                <h4>제 15 조 (심사대상) </h4>
                                <p>비례대표 공천위원회의 심사대상은 공천 신청자에 한정한다.</p>
                                
                                <h4>제 16 조 (공천 배제대상 심사)</h4>
                                <p class="ind">① 비례대표 공천위원회는 공천 신청자가 제출한 서류를 바탕으로 공천 신청자 전원에 대하여 공천 배제대상 심사를 실시한다.</p>
                                <p class="ind">② 공천 배제대상 심사는 지역구 국회의원 후보자 추천 규정 제14조(부적격 기준)의 규정을 준용한다.</p>
                                <p class="ind">③ 비례대표 공천위원회는 공천 배제대상으로 판단한 공천 신청자를 제외한 명단 및 관련 자료를 국민공천배심원단의 후보자 압축심사에 회부한다.</p>
                                
                                <h4>제 17 조 (국민공천배심원단의 후보자 압축심사) </h4>
                                <p class="ind">① 국민공천배심원단은 비례대표 공천위원회로부터 회부된 공천 신청자를 대상으로 국민대표로서의 기본 자격을 국민의                                시각에서 평가하는 압축심사를 실시한다.</p>
                                <p class="ind">② 제1항의 압축심사를 위하여 국민공천배심원단은 공천 신청자들에게 면접 등 심사의 기회를 제공하여야 하며, 이 경우 비례대표 공천위원회의 의결로 공천신청 시 제출한                                자기홍보 동영상 심사 등 다른 방법으로 갈음할 수 있다.</p>
                                <p class="ind">③ 국민공천배심원단은 면접 또는 자기홍보 동영상 심사를 통한 후보자 압축을 위하여 투표를 실시한다. 이 경우 개별 신청자에 대한 찬반 투표를 원칙으로 하되,                                국민공천배심원단의 의결로 선호도 투표를 실시할 수 있다.</p>
                                <p class="ind">④ 국민공천배심원단은 투표결과에 따라 비례대표 국회의원 정수의 3배수 이내로 공천 신청자를 압축한다.</p>
                                <p class="ind">⑤ 국민공천배심원단은 압축된 공천 신청자 명단과 투표결과를 비례대표 공천위원회에 전달한다.</p>
                                
                                <h4>제 18 조 (심층심사) </h4>
                                <p class="ind">① 비례대표 공천위원회는 압축된 공천 신청자를 대상으로 추천후보자와 순번을 결정하기 위한 심층심사를 실시한다.</p>
                                <p class="ind">② 비례대표 국회의원 후보자는 성별, 연령, 지역, 직업 등의 국민 대표성 및 전문성, 당 기여도 등을 고려하고, 여성을 50% 이상 포함하여 성별 교차식으로                                추천한다.</p>
                                <p class="ind">③ 당세가 현저히 약화된 취약지역의 인재육성을 위해 직전 비례대표 국회의원선거 정당득표율 15% 미만 득표 지역(시․도단위)을 비례대표 우선추천지역으로 선정하고                                후보자추천순위 20위 이내에 4분의 1을 해당지역 인사로 우선 추천한다. 다만, 비례대표 공천위원회가 지역대표성, 공직선거 출마경력, 당원모집 성과, 당 기여도 등을                                평가하여 추천인을 결정한다.</p>
                                <p class="ind">④ 비례대표 공천위원회는 심층심사 결과 결정된 후보자 명단 및 순번에 대하여 그 결정과정 및 사유를 첨부하여 국민공천배심원단의 부적격 여부 심사에 회부한다.</p>
                                
                                <h4>제 19 조 (국민공천배심원단의 부적격 여부 심사) </h4>
                                <p class="ind">① 국민공천배심원단은 비례대표 공천위원회의 추천후보자에 대하여 부적격 여부를 심사한다.</p>
                                <p class="ind">② 비례대표 공천위원회는 국민공천배심원단이 재적 3분의 2 이상의 찬성으로 부적격하다고 판단한 후보자를 최고위원회의에 회부할 수 없다.</p>
                                <p class="ind">③ 비례대표 공천위원장 또는 비례대표 공천위원장이 지정하는 위원은 국민공천배심원단 회의에 참석하여 회부된 안건에 대하여 설명하여야 한다.</p>
                                <p class="ind">④ 비례대표 공천위원회는 국민공천배심원단의 부적격 판단에 대하여 이의가 있는 경우 1회에 한하여 재의를 요구할 수 있다.</p>
                                <p class="ind">⑤ 비례대표 공천위원회의 재의요구에도 불구하고 국민공천배심원단이 부적격으로 확정할 경우 비례대표 공천위원회는 해당 후보자를 추천할 수 없다.</p>
                                
                                <h4>제 20 조 (후보자의 확정) </h4>
                                <p class="ind">① 비례대표 공천위원회는 국민공천배심원단의 부적격 여부 심사를 거친 비례대표 후보자 명단에 대하여 최고위원회의에 의결을 요청하여야                                한다.</p>
                                <p class="ind">② 최고위원회의는 비례대표 공천위원회가 회부한 추천 대상자와 그 순번에 대하여 가부만을 의결할 수 있다.</p>
                                <p class="ind">③ 최고위원회의가 부결할 경우 비례대표 공천위원회는 재심사하여 국민공천배심원단의 부적격 여부 심사를 거쳐 다시 최고위원회의에 회부하여야 한다.</p>
                                
                                <h4>제 21 조 (재의결) </h4>
                                <p>비례대표 공천위원회는 최고위원회의가 재의를 요구한 사항에 대하여 재심사한다. 다만, 최고위원회의의 재의요구에도 불구하고 비례대표 공천위원회의                                재적 3분의 2 이상 찬성이 찬성하는 경우 최고위원회의는 그 결정에 따라야 한다.</p>
                                
                                <h4 class="sec">제 5 장 보 칙</h4>

                                <h4>제 22 조 (위임규정) </h4>
                                <p>비례대표 공천위원장은 비례대표 국회의원 후보자 심사기준, 기타 필요한 사항 등 이 규정의 시행에 필요한 규칙을 위원회의 의결로 정할 수                                있다.</p>
                                
                                <h4>제 23 조 (실무지원부서 및 간사)</h4>
                                <p class="ind">① 당 대표는 비례대표 공천위원회 업무의 지원을 위하여 중앙당 사무처에 필요한 부서를 둘 수 있고 간사는 해당 부서의 장으로                                한다.</p>
                                <p class="ind">② 중앙당의 실무지원부서는 회의록을 작성하여 대외비로 보관한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>

                                <h4>제 2 조 (제21대 국회의원선거 특례) </h4>
                                <p>이 규정 제3조, 제16조, 제 17조, 제 18조, 제19조에도 불구하고 제21대 국회의원선거에 한해 국민공천배심원단을                                구성하지 아니한다.</p>
                                
                                <h4 class="sec">부 칙 (2020. 2. 24)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2021년 2월 24일 제1차 상임전국위원회에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>30</span>
                                    <p><a href="javascript:;">국회의원선거 국민공천배심원단 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>
                                    이 규정은 당헌 제77조(국회의원선거 국민공천배심원단)에 따라 공정하고 투명한 국회의원선거 후보자 추천을 위한 국회의원선거 국민공천배심원단(이하
                                    “국민공천배심원단”이라 한다)의 구성과 운영 및 관련 심사절차에 대하여 필요한 사항을 규정함을 목적으로 한다.
                                </p>

                                <h4>제 2 조 (의무) </h4>
                                <p class="ind">① 국민공천배심원단은 성실히 직무에 임하여야 하며, 회의 출석을 게을리하여서는 아니 된다.</p>
                                <p class="ind">② 이 규정에서 정하고 있는 직무를 수행하는 자는 심사 등에 영향을 미치는 일체의 부정한 행위를 하여서는 아니 되며, 공정성과 객관성을 유지하여야 한다.</p>
                                <p class="ind">③ 이 규정에서 정하고 있는 직무를 수행하는 자는 직무와 관련하여 알게 된 일체의 비밀을 직무종료를 불문하고 누설하여서는 아니 된다.</p>

                                <h4 class="sec">제 2 장 국민공천배심원단</h4>

                                <h4>제 3 조 (구성) </h4>
                                <p class="ind">
                                    ① 국민공천배심원단은 당 대표가 최고위원회의의 의결을 거쳐 임명하는 다음 각 호의 배심원으로 구성한다.<br/>
                                    1. 성·연령·지역·직업 등을 고려하여 무작위로 모집한 일반국민 35인<br/>
                                    2. 사회 각 분야 전문가 및 당원 대표성을 가진 인사 15인
                                </p>
                                <p class="ind">② 제1호의 배심원은 선거권이 있는 일반국민 중에서 전화면접 방법 등에 의한 공모에 응한 자 중 선정한다.</p>
                                <p class="ind">③ 구체적인 공모 및 선정 방법에 대하여는 사무총장이 제안하여 최고위원회의의 의결로 정한다.</p>
                                <p class="ind">④ 제1호의 배심원을 구성함에 있어 타 당 당원 및 지지자는 제외한다.</p>
                                <p class="ind">⑤ 제2호의 배심원은 심사에 필요한 충분한 정보의 활용과 사회 각 분야의 의견수렴을 위하여 각계 전문가와 당내인사 등으로 구성한다.</p>
                                <p class="ind">⑥ 국민공천배심원단은 지역구 공천관리위원회 및 비례대표 공천위원회의 위원을 겸할 수 없으며, 당해 국회의원 선거의 후보자로 추천받을 수 없다.</p>
                                <p class="ind">⑦ 국민공천배심원단은 임기만료에 의한 국회의원 선거일 120일 전까지 구성한다.</p>

                                <h4>제 4 조 (위원장‧부위원장) </h4>
                                <p class="ind">① 국민공천배심원단에 위원장 1인과 부위원장 약간인을 두며 배심원 중에서 당 대표가 최고위원회의의 의결을 거쳐 임명한다.</p>
                                <p class="ind">② 위원장은 위원회를 대표하고 회무를 총괄한다.</p>
                                <p class="ind">③ 부위원장은 위원장을 보좌하고, 위원장이 유고로 인하여 직무를 수행할 수 없을 때에는 위원장이 지명하는 부위원장이 그 직무를 대행한다. 다만, 위원장이 지명할 수                                없을 때에는 부위원장 중 연장자 순으로 그 직무를 대행한다.</p>

                                <h4>제 5 조 (배심원의 사임‧해임 등) </h4>
                                <p class="ind">① 배심원은 회의에 출석하지 못할 경우 출석하지 못하는 사유를 서면으로 신고하여야 한다.</p>
                                <p class="ind">② 배심원이 직무를 계속 수행하기 어려운 사정이 있는 때에는 위원장에게 사임을 신청할 수 있다.</p>
                                <p class="ind">③ 배심원이 현저히 불공정한 판단을 할 우려가 있거나, 심신미약 등 합리적 판단이 불가능할 때, 출석의무에 위반하여 계속하여 그 직무를 담당하게 하는 것이 적당하지                                아니하다고 인정되는 경우 위원장은 당 대표에게 해임을 요청할 수 있다.</p>
                                <p class="ind">④ 특별한 사유가 없는 한 당 대표는 위원장의 배심원 해임 요청에 응하여야 한다.</p>
                                <p class="ind">⑤ 사임 또는 해임 등의 사유로 배심원 정수의 10분의 1 이상의 결원이 생긴 경우 제3조의 선정절차에 따라 추가 임명할 수 있다.</p>

                                <h4>제 6 조 (직무상의 독립) </h4>
                                <p>국민공천배심원단은 당헌과 당규에 따라 독립하여 그 직무를 수행한다.</p>

                                <h4>제 7 조 (소집 및 의사) </h4>
                                <p class="ind">① 국민공천배심원단의 회의는 위원장이 필요하다고 인정하거나, 국민공천배심원단 재적 3분의 1 이상의 요구가 있을 때 또는 지역구 국회의원                                후보자 공천관리위원회(이하 “공천관리위원회”라 한다)와 비례대표 국회의원 후보자 공천위원회(이하 “비례대표 공천위원회”라 한다)로부터 안건 회부가 있을 때 위원장이                                소집한다.</p>
                                <p class="ind">② 국민공천배심원단은 재적 과반수의 출석과 출석 과반수의 찬성으로 의결한다. 다만, 공천관리위원회(비례대표 공천위원회 포함)가 회부한 안건에 대한 부적격 판단은 재적                                3분의 2 이상의 찬성으로 의결한다.</p>

                                <h4>제 8 조 (수당‧여비) </h4>
                                <p>중앙당은 배심원에게 회의참여에 따른 적절한 수당을 지급하여야 한다.</p>

                                <h4 class="sec">제 3 장 국민공천배심원단의 기능 및 권한</h4>

                                <h4>제 9 조 (지역구 국회의원 후보자 심사) </h4>
                                <p>
                                    국민공천배심원단은 지역구 국회의원 후보자 추천에 관하여 다음 각 호의 기능을 수행한다.<br/>
                                    1. 공천관리위원회의 경선 후보자 압축결과에 대한 부적격 여부 심사<br/>
                                    2. 공천관리위원회의 단수추천 심사결과에 대한 부적격 여부 심사<br/>
                                    3. 우선추천 대상지역 및 추천후보자에 대한 부적격 여부 심사
                                </p>

                                <h4>제 10 조 (비례대표 국회의원 후보자 심사) </h4>
                                <p>
                                    국민공천배심원단은 비례대표 국회의원 후보자 추천에 관하여 다음 각 호의 기능을 수행한다.<br/>
                                    1. 비례대표 공천위원회로부터 회부된 공천 신청자에 대한 압축심사<br/>
                                    2. 비례대표 공천위원회가 추천한 후보자에 대한 부적격 여부 심사
                                </p>

                                <h4>제 10 조의2 (비례대표 국회의원 후보자 압축심사) </h4>
                                <p class="ind">① 국민공천배심원단은 비례대표 공천위원회로부터 회부된 공천 신청자를 대상으로 국민대표로서의 기본 자격을 국민의                                시각에서 평가하는 압축심사를 실시한다.</p>
                                <p class="ind">② 제1항의 압축심사를 위하여 국민공천배심원단은 공천 신청자들에게 면접 등 심사의 기회를 제공하여야 하며, 이 경우 비례대표 공천위원회의 의결로 공천신청시 제출한                                자기홍보 동영상 심사 등 다른 방법으로 갈음할 수 있다.</p>
                                <p class="ind">③ 국민공천배심원단은 면접 또는 자기홍보 동영상 심사를 통한 후보자 압축을 위하여 투표를 실시한다. 이 경우 개별 신청자에 대한 찬반 투표를 원칙으로 하되,                                국민공천배심원단의 의결로 선호도 투표를 실시할 수 있다.</p>
                                <p class="ind">④ 국민공천배심원단은 투표결과에 따라 비례대표 국회의원 정수의 3배수 이내로 공천 신청자를 압축한다.</p>
                                <p class="ind">⑤ 국민공천배심원단은 압축된 공천 신청자 명단과 투표결과를 비례대표 공천위원회에 전달한다.</p>

                                <h4>제 11 조 (표결방법) </h4>
                                <p class="ind">① 국민공천배심원단은 회부된 안건에 대하여 무기명 전자투표에 의한 표결을 실시한다.</p>
                                <p class="ind">② 배심원은 표결에 있어 표시한 의사를 변경할 수 없다.</p>
                                <p class="ind">③ 표결을 할 때 회의장에 있지 아니한 배심원은 표결에 참가할 수 없다.</p>
                                <p class="ind">④ 위원장은 표결 종료 후 그 결과를 즉시 선포한다.</p>

                                <h4>제 12 조 (발언원칙) </h4>
                                <p class="ind">① 효율적인 의사진행을 위하여 배심원의 발언은 최소화하며, 배심원은 위원장의 허가를 받은 경우에 한하여 발언할 수 있다.</p>
                                <p class="ind">② 안건에 대한 질문 및 의견 개진은 3분을 초과하지 아니하는 범위 내에서 위원장이 정한다.</p>
                                <p class="ind">③ 배심원이 시간제한으로 발언을 마치지 못한 부분에 대하여는 위원장이 인정하는 시간 내에서 추가 발언을 할 수 있다.</p>

                                <h4>제 13 조 (심사 등) </h4>
                                <p class="ind">① 국민공천배심원단의 심사는 비공개를 원칙으로 한다.</p>
                                <p class="ind">② 국민공천배심원단은 공천관리위원회(비례대표 공천위원회 포함)로부터 안건이 회부된 때로부터 5일 이내에 심사를 종료하고, 1회에 한하여 3일간 연장할 수 있다.                                다만, 지정된 기일 내에 심사를 종료하지 못하였을 경우 후보자 부적격 여부에 대한 이의가 없는 것으로 본다.</p>
                                <p class="ind">③ 국민공천배심원단은 심사한 결과를 공천관리위원회(비례대표 공천위원회 포함)에 지체 없이 통지하여야 한다.</p>

                                <h4>제 14 조 (자료요구 등) </h4>
                                <p class="ind">① 공천관리위원회(비례대표 공천위원회 포함)는 국민공천배심원단에 추천안을 회부할 경우 그 결정과정 및 사유를 첨부하여 제출하여야 한다.</p>
                                <p class="ind">② 국민공천배심원단은 의결로 공천관리위원회(비례대표 공천위원회 포함), 당무감사위원회, 윤리위원회, 인재영입위원회 등 당 기구에 심사에 필요한 자료를 요구할 수                                있으며, 자료 제출을 요구받은 당 기구는 지체 없이 이에 따라야 한다.</p>
                                <p class="ind">③ 국민공천배심원단은 공천관리위원장 또는 위원(비례대표 공천위원장 또는 위원 포함)에 대하여 출석을 요구할 수 있으며, 출석을 요구받은 위원장 또는 위원은 이에                                따라야 한다.</p>
                                <p class="ind">④ 공천관리위원장 또는 위원(비례대표 공천위원장 또는 위원 포함)은 국민공천배심원단 회의에 참석하여 공천관리위원회(비례대표 공천위원회 포함)가 회부한 안건에 대하여                                의견을 개진할 수 있다.</p>

                                <h4>제 15 조 (부적격 판단의 구속력) </h4>
                                <p>공천관리위원회(비례대표 공천위원회 포함)는 국민공천배심원단이 부적격으로 판단한 후보자를 최고위원회의에 회부할 수 없다.</p>

                                <h4>제 16 조 (재의결) </h4>
                                <p class="ind">① 공천관리위원회(비례대표 공천위원회 포함)는 국민공천배심원단의 부적격 판단에 대하여 이의가 있는 경우 1회에 한하여 재의를 요구할 수                                있으며, 국민공천배심원단은 공천관리위원회(비례대표 공천위원회 포함)가 재의를 요구한 사항에 대하여 재심사한다.</p>
                                <p class="ind">② 공천관리위원회(비례대표 공천위원회 포함)의 재의요구에도 불구하고 국민공천배심원단이 부적격으로 확정할 경우 공천관리위원회(비례대표 공천위원회 포함)는 해당 후보자를                                추천할 수 없다.</p>

                                <h4 class="sec">제 4 장 보 칙</h4>

                                <h4>제 17 조 (위임규정) </h4>
                                <p>국민공천배심원단은 심사절차, 의사진행 등 이 규정의 시행에 필요한 규칙을 의결로 정할 수 있다.</p>

                                <h4>제 18 조 (실무지원부서 및 간사)</h4>
                                <p class="ind">① 당 대표는 국민공천배심원단 업무의 지원을 위하여 중앙당 사무처에 필요한 부서를 둘 수 있고 간사는 해당 부서의 장으로 한다.</p>
                                <p class="ind">② 중앙당의 실무지원부서는 회의록을 작성하여 대외비로 보관한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다. 다만, 제21대 국회의원선거에는 적용하지 아니한다.</p>

                                <h4>제 2조 (제21대 국회의원선거 특례) </h4>
                                <p>이 규정에도 불구하고 제21대 국회의원선거에 한해 국민공천배심원단을 구성하지 아니한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>31</span>
                                    <p><a href="javascript:;">지방선거 공직후보자 추천 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2021년 11월 3일 개정, 2020년 2월 17일 제정 】</p>

                                <h4 class="sec">제 1 장 총 칙</h4>

                                <h4>제 1 조 (목적) </h4>
                                <p>
                                    이 규정은 당헌 제78조(지방선거 공직후보자 추천기구), 제84조(시‧도지사 후보자의 추천) 및 제85조(기타 공직후보자의 추천)에 규정된 광역
                                    및 기초 단체장 후보자와 광역 및 기초 의원 후보자의 추천에 관한 사항을 규정함을 목적으로 한다.
                                </p>

                                <h4>제 2 조 (공정 및 비밀유지의 의무) </h4>
                                <p class="ind">① 이 규정에서 정하고 있는 직무를 수행하는 자는 심사 등에 영향을 미치는 일체의 부정한 행위를 하여서는 아니되며, 공정성과                                객관성을 유지하여야 한다.</p>
                                <p class="ind">② 이 규정에서 정하고 있는 직무를 수행하는 자는 직무와 관련하여 알게 된 일체의 비밀을 직무종료를 불문하고 누설하여서는 아니 된다.</p>

                                <h4>제 3 조 (추천절차) </h4>
                                <p>지방선거 후보자의 추천은 공천신청 공고 및 접수, 중앙당 또는 시·도당 공천관리위원회(비례대표 공천위원회를 포함)의 심사, 경선 등을 통하여                                선정하고 최고위원회의의 의결로 확정한다.</p>

                                <h4 class="sec">제 2 장 지방선거 후보자 공천관리위원회</h4>

                                <h4>제 4 조 (위원회 구성) </h4>
                                <p class="ind">① 지방선거 후보자 공천과 관련된 업무를 수행하기 위하여 중앙당과 시·도당에 각각 공천관리위원회를, 시·도당에 비례대표 공천위원회를 둔다.                                다만, 시·도당 공천관리위원회는 시·도당 운영위원회의 요청과 최고위원회의의 의결로 비례대표 공천위원회를 겸할 수 있다.</p>
                                <p class="ind">② 중앙당 공천관리위원회는 당 대표가 최고위원회의의 의결을 거쳐 임명하는 당내외 인사 20인 이내의 위원으로 구성한다.</p>
                                <p class="ind">③ 시·도당 공천관리위원회(비례대표 공천위원회 포함)는 시·도당 운영위원회의 의결을 거쳐 시·도당위원장이 추천하고 최고위원회의의 의결을 거쳐 당 대표가 임명하는                                당내외 인사 20인 이내의 위원으로 구성한다.</p>
                                <p class="ind">④ 시·도당 공천관리위원회(비례대표 공천위원회 포함)의 구성에 있어 국회의원 및 당원협의회 운영위원장은 재적 3분의 1을 초과할 수 없다.</p>
                                <p class="ind">⑤ 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)는 원칙적으로 임기만료에 의한 선거일 90일전까지 구성한다. 다만, 재·보궐 선거의 경우 그러하지                                아니한다.</p>

                                <h4>제 5 조 (위원장·부위원장) </h4>
                                <p class="ind">① 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)에 위원장 1인과 부위원장 약간인을 두며 위원 중에서 당 대표가                                최고위원회의의 의결을 거쳐 임명한다.</p>
                                <p class="ind">② 위원장은 위원회를 대표하고 회무를 총괄한다.</p>
                                <p class="ind">③ 부위원장은 위원장을 보좌하고 위원장이 유고로 인하여 직무를 수행할 수 없을 때에는 위원장이 지명하는 부위원장(부위원장이 없는 때에는 위원)이 그 직무를 대행한다.                                다만, 위원장이 지명할 수 없을 때에는 부위원장(부위원장이 없는 때에는 위원) 중 연장자 순으로 그 직무를 대행한다.</p>

                                <h4>제 6 조 (직무상의 독립) </h4>
                                <p>중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)의 위원은 당헌과 당규에 따라 독립하여 그 직무를 수행한다.</p>

                                <h4>제 7 조 (권한) </h4>
                                <p class="ind">① 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)는 지방선거 후보자의 추천 전반을 관리·감독한다.</p>
                                <p class="ind">
                                    ② 중앙당 공천관리위원회는 다음 각 호의 후보자를 추천한다.<br/>
                                    1. 광역단체장<br/>
                                    2. 제3항 단서에 따라 시·도당 공천관리위원회가 후보자 추천을 요청한 선거구의 기초단체장
                                </p>
                                <p class="ind">
                                    ③ 각 시·도당 공천관리위원회는 해당 지역의 다음 각 호의 후보자를 추천한다. 단, 시·도당 공천관리위원회가 후보자를 선정하기 곤란한 특별한 사유가 있는 기초단체장                                선거구의 경우 중앙당 공천관리위원회에 후보자 추천을 요청할 수 있다.<br/>
                                    1. 기초단체장<br/>
                                    2. 지역구 광역의원<br/>
                                    3. 지역구 기초의원
                                </p>
                                <p class="ind">
                                    ④ 각 시·도당의 비례대표 공천위원회는 다음 각 호의 후보자를 추천한다.<br/>
                                    1. 비례대표 광역의원<br/>
                                    2. 비례대표 기초의원
                                </p>

                                <h4>제 8 조 (소집 및 의사) </h4>
                                <p class="ind">① 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)는 당 대표(시·도당의 경우 시·도당 위원장) 또는 각 위원장이 필요하다고                                인정할 때와 재적위원 3분의 1이상 요구가 있을 때 위원장이 소집한다.</p>
                                <p class="ind">② 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)는 별도의 규정이 없는 한 재적위원 과반수의 출석과 출석위원 과반수의 찬성으로 의결한다.</p>

                                <h4>제 9 조 (심의 등) </h4>
                                <p class="ind">① 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)의 심의는 비공개를 원칙으로 한다.</p>
                                <p class="ind">② 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)의 위원장 및 위원이 공천 신청자와 친·인척 등 특수관계에 있는 경우 당해 신청자의 심사에서 제척한다.                                친·인척 등 특수관계의 내용과 범위는 중앙당 공천관리위원회의 의결과 최고위원회의의 승인으로 확정한다.</p>
                                <p class="ind">③ 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)는 심사를 위하여 관계자를 출석시켜 개별면접을 할 수 있고 관계자에게 필요한 자료의 제출을 요구할 수                                있다.</p>
                                <p class="ind">④ 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)는 현지조사, 여론조사, 면접 및 후보자간 토론회 등을 실시할 수 있다.</p>
                                <p class="ind">⑤ 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)의 위원장 및 위원은 지방선거의 지역구 및 비례대표 후보자로 추천받을 수 없다.</p>

                                <h4 class="sec">제 3 장 지방선거 후보자 추천 신청</h4>

                                <h4>제 10 조 (신청자격) </h4>
                                <p class="ind">① 지방선거 후보자로 추천받고자 하는 자는 공직선거법에 의하여 피선거권이 있고, 공천 신청일 현재 책임당원이어야 한다.</p>
                                <p class="ind">② 전 항의 규정에도 불구하고 중앙당 공천관리위원회의 요청과 최고위원회의의 의결을 통하여 일반당원 및 신규 입당자에게 신청자격을 부여할 수 있다.</p>

                                <h4>제 11 조 (공천신청 공고 및 접수) </h4>
                                <p class="ind">① 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)는 공천신청 공고 및 접수기간을 정한다.</p>
                                <p class="ind">② 중앙당 및 시·도당 공천관리위원장(비례대표 공천위원장 포함)은 공천신청과 관련한 제반 사항을 당 홈페이지 등을 통하여 3일 이상 공고하여야 한다.</p>
                                <p class="ind">③ 공천신청 접수기간은 15일 이내로 하며 공고기간 만료일 다음날부터 기산한다.</p>
                                <p class="ind">④ 공천신청은 중앙당 및 시·도당에 직접 접수하되, 온라인을 통한 신청 접수를 병행할 수 있다.</p>
                                <p class="ind">⑤ 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)는 신청자가 비공개 신청을 원할 경우 공개하지 아니한다.</p>

                                <h4>제 12 조 (제출서류) </h4>
                                <p class="ind">
                                    ① 지방선거 후보자로 추천받고자 하는 자는 다음 각 호의 서류를 제출하여야 한다.<br/>
                                    1. 후보자 추천신청서<br/>
                                    2. 당적확인서 또는 입당원서<br/>
                                    3. 당비납부 확인서 또는 영수증<br/>
                                    4. 서약서<br/>
                                    5. 이력서<br/>
                                    6. 자기소개서<br/>
                                    7. 공직활동 계획서<br/>
                                    8. 가족관계증명서, 주민등록등‧초본<br/>
                                    9. 재산보유현황서<br/>
                                    10. 병적증명서<br/>
                                    11. 최근 5년간 세금 납부 및 체납에 관한 증명서<br/>
                                    12. 범죄 및 수사경력에 관한 증명서류<br/>
                                    13. 최종학력 증명서<br/>
                                    14. 사진<br/>
                                    15. 기부‧봉사활동을 증빙할 수 있는 자료, 청렴 및 윤리규칙 준수에 관한 서약서 등 그 밖에 중앙당 및 시‧도당 공천관리위원회(비례대표 공천위원회 포함)가 필요하다고 인정하여 의결한 사항
                                </p>
                                <p class="ind">② 각급 공천관리위원회(비례대표 공천위원회 포함)는 개별 후보자에게 심사과정에서 필요한 서류를 추가로 요구할 수 있다.</p>
                                <p class="ind">③ 관계 서류가 미비하여 보완을 요구하였으나 주어진 기한 내에 보완 서류를 제출하지 아니한 경우 추천신청을 하지 아니한 것으로 본다.</p>

                                <h4>제 13 조 (공천 신청자 공고) </h4>
                                <p>중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)는 신청 기간 내에 지방선거 후보자 추천신청서를 제출한 자(이하 “공천                                신청자”라 한다)의 명단을 접수 마감 후 당 홈페이지에 공고하여야 한다.</p>

                                <h4 class="sec">제 4 장 후보자 심사</h4>

                                <h4>제 14 조 (부적격 기준) </h4>
                                <p>
                                    다음 각 호에 해당하는 신청자는 추천대상에서 배제한다.<br/>
                                    1. 피선거권이 없는 자<br/>
                                    2. 동일한 선거에 있어 2개 이상의 선거구에 중복 신청한 자<br/>
                                    3. 후보 신청자가 당적을 이탈, 변경한 때<br/>
                                    4. 타 당의 당적을 보유하고 있는 자<br/>
                                    5. 후보등록 서류에 허위사실을 기재한 자<br/>
                                    6. 윤리위원회의 의결로 탈당권유 이상의 징계를 받은 적이 있는 자<br/>
                                    7. 당선무효에 해당하는 형을 선고 받고 재판 계속 중인 자<br/>
                                    8. 다음 각 목에 규정된 범죄를 저질러 국민의 지탄을 받는 형사범으로 집행유예 이상의 형이 확정되거나, 공천 신청 당시 하급심에서 집행유예 이상의 판결을 선고받은 자<br/>
                                    가. 살인, 강도 등 강력범죄<br/>
                                    나. 뇌물‧알선수재 등 뇌물관련 범죄<br/>
                                    다. 사기‧횡령 등 재산범죄<br/>
                                    라. 정치자금법, 공직선거법 위반 등 선거범죄<br/>
                                    마. 성범죄, 아동 및 청소년 관련 범죄, 도주차량, 음주운전 등 파렴치 범죄(단, 성범죄, 아동 및 청소년 관련 범죄는 벌금형 이상으로 함)<br/>
                                    9. 제8호에서 규정된 범죄경력 외 공천관리위원회가 의결한 범죄경력 등이 있는 자
                                </p>

                                <h4>제 15 조 (자격심사) </h4>
                                <p class="ind">① 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)는 제14조의 기준에 따라 배제된 후보자를 제외하고 자격심사를 실시한다.</p>
                                <p class="ind">② 중앙당 공천관리위원회는 서류심사, 면접심사, 당무감사위원회 감사결과, 윤리위원회 심사결과, 현지 실태조사, 여론조사 결과 등을 종합하는 심사기준을 확정하여                                최고위원회의에 보고하고 시·도당 공천관리위원회에 전달하여야 한다.</p>
                                <p class="ind">③ 시·도당 공천관리위원회는 제2항의 심사기준을 따라야 한다. 다만 특별한 사유가 있는 경우 중앙당 공천관리위원회의 승인을 얻어 별도의 기준을 둘 수 있다.</p>
                                <p class="ind">④ 중앙당 및 시·도당 공천관리위원회는 자격심사를 통하여 경선 대상 후보자를 압축할 수 있다.</p>
                                <p class="ind">⑤ 중앙당 및 시·도당 공천관리위원회는 자격심사를 통하여 단수 후보자를 추천할 수 있다.</p>
                                <p class="ind">⑥ 중앙당 및 시·도당 공천관리위원회는 우선추천지역을 선정하고 후보자를 추천할 수 있다.</p>
                                <p class="ind">⑦ 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)는 필요시 윤리위원장, 당무감사위원장, 인재영입위원장 등의 의견을 청취할 수 있다.</p>

                                <h4 class="sec">제 5 장 후보자 경선</h4>

                                <h4>제 16 조 (선거관리위원회 구성) </h4>
                                <p>후보자 경선 관리를 위한 선거관리위원회는 별도로 구성하지 않고 중앙당 및 시·도당 공천관리위원회가 겸한다.</p>

                                <h4>제 17 조 (기능) </h4>
                                <p class="ind">
                                    ① 선거관리위원회는 다음 각 호의 기능을 수행한다.<br/>
                                    1. 경선 대상 후보자 등록<br/>
                                    2. 선거인단 명부 작성<br/>
                                    3. 투‧개표 등 선거관리 업무<br/>
                                    4. 선거관련 유권해석<br/>
                                    5. 선거관련 이의신청에 대한 처리<br/>
                                    6. 기타 선거에 관련한 제반사항
                                </p>
                                <p class="ind">② 중앙당 선거관리위원회는 제1항의 기능을 통할·관리하고, 시·도당 선거관리위원회의 업무를 지휘·감독한다.</p>
                                <p class="ind">③ 선거관리위원회에 관한 기타 제반사항은 공천관리위원회의 의결로 정한다.</p>

                                <h4>제 18 조 (경선 후보자) </h4>
                                <p>경선 후보자는 공천 신청자 중 중앙당 및 시·도당 공천관리위원회의 심사를 거쳐 경선 대상자로 선정된 자 중 선거관리위원회에 후보자 등록을                                한 자로 한다.</p>

                                <h4>제 19 조 (경선 후보자의 공정경쟁 의무)</h4>
                                <p class="ind">① 경선 후보자 및 후보자를 위하여 선거운동을 하는 자는 선거운동을 함에 있어 공정하게 경쟁하여야 한다.</p>
                                <p class="ind">② 선거운동을 할 수 있는 자는 현행 선거법을 위반하지 않는 범위 내에서 선거관리위원회가 금지하는 것 외의 방법으로 선거운동을 할 수 있다.</p>
                                <p class="ind">③ 제2항을 위반한 경우 선거관리위원회는 제재조치를 할 수 있다.</p>

                                <h4>제 20 조 (경선 후보자 등록 및 공고) </h4>
                                <p class="ind">① 경선 후보자로 확정된 자는 선거기간 개시일 5일전에(이하 “후보자등록신청일”이라 한다) 각급 선거관리위원회에 경선                                후보자 등록을 신청하여야 한다.</p>
                                <p class="ind">② 경선 후보자 등록을 신청하는 자는 각급 선거관리위원회에 서류를 제출하고 기탁금을 납부하여야 한다.</p>
                                <p class="ind">③ 경선 후보자 등록신청 접수는 당일 오전 9시부터 오후 5시까지 실시한다.</p>
                                <p class="ind">④ 경선 후보자가 사퇴하고자 하는 때에는 서면으로 각급 선거관리위원회에 신고하여야 한다.</p>
                                <p class="ind">⑤ 경선 후보자가 등록‧사퇴‧사망한 경우 각급 선거관리위원회는 지체 없이 이를 공고하여야 한다.</p>

                                <h4>제 21 조 (선거인단) </h4>
                                <p class="ind">
                                    ① 지방선거 공직후보자 선출을 위한 선거인단은 다음 각 호와 같이 구성한다.<br/>
                                    1. 시‧도지사 : 유권자수의 0.1% 이상<br/>
                                    2. 기초단체장 : 유권자수의 0.5% 이상 또는 1,000인 이상<br/>
                                    3. 지방의회의원 : 유권자수의 0.5% 이상 또는 300인 이상
                                </p>
                                <p class="ind">② 제1항의 선거인단은 명부작성 기준일 현재 당원명부에 등재된 책임당원으로 하되, 정수에 미달할 경우에는 일반당원 중 추첨하여 선정한다.</p>
                                <p class="ind">③ 명부작성 기준일 및 선거인단 구성 등 기타 필요한 사항은 선거관리위원회의 의결로 정한다.</p>

                                <h4>제 22 조 (경선방식 등) </h4>
                                <p class="ind">① 지방선거 공직후보자 선출을 위한 경선은 선거인단 유효투표결과 50%, 여론조사 결과 50%를 반영하여 결정한다. 다만, 광역의원 및                                기초의원 후보자 선출은 선거인단의 투표만으로 결정할 수 있다.</p>
                                <p class="ind">② 중앙당 및 시‧도당 선거관리위원회가 선거인단 투표를 전화조사로 갈음하는 경우 전화조사를 위한 세부 방식은 선거관리위원회의 의결로 정한다.</p>

                                <h4>제 23 조 (명부 사본의 교부) </h4>
                                <p class="ind">① 각급 선거관리위원회는 후보자 등록을 마친 각 후보자에게 확정된 선거인단명부의 사본 1부를 교부하여야 한다. 이 경우 후보자는                                사본이 대외적으로 유출되지 않도록 특별히 주의하여야 하며 선거기간 만료일 즉시 그 명부를 각급 선거관리위원회에 반납하여야 한다.</p>

                                <h4>제 24 조 (선거기간 및 선거일) </h4>
                                <p class="ind">① “선거기간”이라 함은 선거인단 명부 확정일 후 1일부터 선거일까지를 말하며 6일 이내로 한다.</p>
                                <p class="ind">② 공천관리위원장은 공천관리위원회의 의결로 선거일을 경선 후보자가 확정·공고된 날로부터 3일 이내에 공고한다. 다만, 부득이한 사유가 발생한 경우에는 선거일 공고를                                변경할 수 있다.</p>

                                <h4>제 25 조 (선거운동 등) </h4>
                                <p class="ind">
                                    ① 이 규정에서 “선거운동”이라 함은 당선되거나 되게 하거나 되지 못하게 하기 위한 행위를 말한다. 다만, 다음 각 호의 어느 하나에                                해당하는 행위는 선거운동으로 보지 아니한다.<br/>
                                    1. 선거에 관한 단순한 의견개진 및 의사표시<br/>
                                    2. 입후보와 선거운동을 위한 준비행위<br/>
                                    3. 통상적인 당무활동
                                </p>
                                <p class="ind">② 선거운동기간은 선거인단명부 확정일 후 1일부터 선거일 전일까지로 한다.</p>
                                <p class="ind">③ 선거운동은 공직선거법 등 현행 법령을 위반하지 않는 범위 내에서 할 수 있다. 다만 선거관리위원회의의 의결로 금지되는 선거운동 방법을 정할 수 있다.</p>
                                <p class="ind">④ 기타 선거관리에 필요한 사항은 선거관리위원회의 의결로 정한다.</p>

                                <h4>제 26 조 (가산점) </h4>
                                <p class="ind">① 경선에 참여한 정치신인, 여성, 청년 등의 후보자는 본인이 얻은 득표수(득표율을 포함한다)의 최대 100분의 20의 가산점을 받을 수                                있다.</p>
                                <p class="ind">② 공직후보자 역량강화를 위해 중앙연수원에서 교육과 평가를 실시할 수 있다. 이 경우 그 평가 결과에 따라 경선에 참여한 후보자가 얻은 득표수(득표율을 포함한다)에                                비례한 경선 가산점을 부여하여야 한다.</p>
                                <p class="ind">③ 다만, 경선 가산점 부여에 대한 세부범위와 방식은 선거관리위원회의 의결로 정하되, 이 경우 경선에 참여한 후보자 1인이 받을 수 있는 가산점은 본인이 얻은                                득표수(득표율을 포함한다)의 최대 100분의 30을 넘을 수 없다.</p>

                                <h4>제 27 조 (단수 후보자 추천) </h4>
                                <p class="ind">
                                    ① 중앙당 및 시·도당 공천관리위원회는 다음 각 호에 해당하는 경우 재적 3분의 2 이상의 의결로 후보자를 단수로 추천할 수 있다.<br/>
                                    1. 공천 신청자가 1인인 경우<br/>
                                    2. 복수의 후보자 중 1인을 제외한 모든 후보자가 제14조에 의하여 추천대상에서 배제된 경우<br/>
                                    3. 복수의 신청자 중 1인의 경쟁력이 월등한 경우
                                </p>
                                <p class="ind">② 공천신청 후보자의 경쟁력은 공천신청 후보자 간 비교우위, 타 당 후보와의 비교우위, 여론조사 결과, 현지 실태조사, 당무감사위원회의 감사결과 등을 종합하여                                판단한다.</p>

                                <h4 class="sec">제 6 장 우선추천</h4>

                                <h4>제 28 조 (우선추천 지역의 선정 등) </h4>
                                <p class="ind">① 중앙당 및 시·도당 공천관리위원회는 지방선거 지역구 후보자 추천에 있어 우선추천지역을 선정할 수 있다.</p>
                                <p class="ind">
                                    ② “우선추천 지역”이라 함은 다음 각 호의 사유로 선정된 지역을 말한다.<br/>
                                    1. 여성‧청년‧장애인 등 정치적 소수자의 추천이 특별히 필요하다고 판단한 지역<br/>
                                    2. 공모에 신청한 사람이 없거나, 여론조사 결과 등을 참작하여 신청자들의 경쟁력이 현저히 낮다고 판단한 지역<br/>
                                    3. 기타 공천관리위원회가 선거경쟁력을 높이기 위하여 적절하다고 판단한 지역
                                </p>
                                <p class="ind">③ 우선추천지역의 선정은 광역 및 기초 단체장 선거의 경우는 중앙당 공천관리위원회가 하고, 광역 및 기초 의원 선거의 경우는 시‧도당 공천관리위원회가 하되,                                최고위원회의의 의결을 통하여 확정한다.</p>

                                <h4 class="sec">제 7 장 국민공천배심원단</h4>

                                <h4>제 29 조 (국민공천배심원단 구성)</h4>
                                <p class="ind">① 국민공천배심원단은 당헌 제53조에 따라, 중앙당 및 시‧도당에 사회 각 분야 전문가 및 대표성을 띠는 인사 30인 이상으로                                각각 구성한다. 다만, 당원협의회 운영위원장은 배심원으로 참여할 수 없다.</p>
                                <p class="ind">② 국민공천배심원단의 배심원 선정 방식 및 절차 등 구성전반에 관한 주요사항은 최고위원회의의 의결로 정한다.</p>
                                <p class="ind">③ 중앙당 국민공천배심원단의 배심원은 당 대표가 최고위원회의의 의결을 거쳐 임명하며, 시‧도당 국민공천배심원단의 배심원은 시·도당 운영위원회의 의결을 거쳐                                시·도당위원장의 추천과 최고위원회의의 의결로 당 대표가 임명한다.</p>
                                <p class="ind">④ 중앙당 및 시·도당 국민공천배심원단의 배심원은 중앙당 및 시·도당 공천관리위원(비례대표 공천위원 포함)을 겸임할 수 없으며, 당해 선거의 각급 공직후보자로                                추천받을 수 없다.</p>

                                <h4>제 30 조 (위원장‧부위원장) </h4>
                                <p class="ind">① 중앙당 국민공천배심원단은 최고위원회의의 의결을 거쳐 당 대표가 임명하는 위원장 1인과 부위원장 약간인을 두며, 시‧도당                                국민공천배심원단은 시‧도당 운영위원회의 의결 및 시‧도당 위원장의 추천과 최고위원회의의 의결을 거쳐 당 대표가 임명하는 위원장 1인과 부위원장 약간인을 둔다.</p>
                                <p class="ind">② 각 위원장은 위원회를 대표하고 회무를 총괄한다.</p>
                                <p class="ind">③ 각 부위원장은 위원장을 보좌하고 위원장이 유고로 인하여 직무를 수행할 수 없을 때에는 위원장이 지명하는 부위원장(부위원장이 없는 때에는 위원)이 그 직무를                                대행한다. 다만, 위원장이 지명할 수 없을 때에는 부위원장(부위원장이 없는 때에는 위원) 중 연장자 순으로 그 직무를 대행한다.</p>

                                <h4>제 31 조 (소집 및 의사) </h4>
                                <p class="ind">① 국민공천배심원단은 위원장이 필요하다고 인정한 때 또는 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)에서 요구할 경우                                소집한다.</p>
                                <p class="ind">② 국민공천배심원단은 재적 과반수의 출석과 출석 과반수의 찬성으로 의결한다. 다만, 공천관리위원회가 의결한 후보자의 부적격 판단은 재적 3분의 2이상의 찬성으로                                의결한다.</p>

                                <h4>제 32 조 (기능) </h4>
                                <p class="ind">
                                    ① 중앙당 국민공천배심원단은 광역 및 기초 단체장 후보자중 다음 1호를, 시·도당 국민공천배심원단은 광역 및 기초 의원 후보자 중 다음 2호를                                각각 심사대상으로 한다.<br/>
                                    1. 광역 및 기초 단체장 : 우선추천지역 후보자<br/>
                                    2. 광역 및 기초 의원 : 우선추천지역 및 비례대표 후보자
                                </p>
                                <p class="ind">② 중앙당 및 시‧도당 국민공천배심원단은 제1항의 각 호에 해당하는 후보자를 심사하여 부적격하다고 판단할 경우 최고위원회의에 중앙당 및 시·도당                                공천관리위원회의(비례대표 공천위원회 포함)에 대한 재의요구를 권고할 수 있다.</p>

                                <h4>제 33 조 (심의 등) </h4>
                                <p class="ind">① 국민공천배심원단 회의는 비공개를 원칙으로 한다.</p>
                                <p class="ind">② 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)가 지명한 1인은 배심원단 회의에 출석하여 후보자 추천안에 대하여 의견을 개진할 수 있다.</p>
                                <p class="ind">③ 국민공천배심원단은 필요하다고 인정한 때 대상자를 출석시켜 면접을 실시할 수 있으며, 공천심사와 관련한 기초자료의 제출을 요구할 수 있다.</p>
                                <p class="ind">④ 국민공천배심원단은 해당 공천관리위원회로부터 후보자 적격여부에 대한 심의를 요청받은 날로부터 5일 이내에 심의를 완료하고, 1회에 한하여 3일간 연장할 수 있다.                                다만, 지정된 기일 내에 심의를 종료하지 못하였을 경우, 후보자 적격여부에 대한 이의가 없는 것으로 본다.</p>
                                <p class="ind">⑤ 국민공천배심원단은 심의한 결과를 최고위원회의 및 해당 공천관리위원회에 지체 없이 통지하여야 한다.</p>

                                <h4 class="sec">제 8 장 지방선거 공직후보자의 확정</h4>

                                <h4>제 34 조 (지역구 후보자의 확정) </h4>
                                <p class="ind">① 중앙당 및 시·도당 공천관리위원회는 경선의 결과를 존중하여 후보자 추천안을 최고위원회의에 회부한다. 다만, 경선 결과에                                영향을 미친 불법선거운동 등 현저한 하자가 있는 경우에는 직접 후보자를 추천할 수 있다.</p>
                                <p class="ind">② 중앙당 및 시·도당 공천관리위원회는 자격심사에 의하여 단수의 후보자를 추천할 수 있다.</p>
                                <p class="ind">③ 중앙당 및 시·도당 공천관리위원회는 제28조에 따라 우선추천지역을 선정하고 후보자를 추천할 수 있다.</p>
                                <p class="ind">④ 제1항 내지 제3항에 따라 중앙당 공천관리위원회가 추천한 후보자는 최고위원회의의 의결로 확정되고, 시·도당 공천관리위원회의 후보자 추천안은 시·도당 운영위원회의                                의결을 거쳐 최고위원회의의 의결로 확정된다.</p>
                                <p class="ind">⑤ 제4항에 따라 후보자로 확정되었더라도 불법선거운동이나 금품수수 등 현저한 하자가 있는 것으로 판명되었을 경우에는 최고위원회의의 의결로 후보자 추천을 무효로 할 수                                있다.</p>

                                <h4>제 35 조 (비례대표 후보자의 확정) </h4>
                                <p class="ind">① 시·도당 비례대표 공천위원회의 후보자 추천안은 각 시·도당 운영위원회의 의결을 거쳐 최고위원회의의 의결로 확정된다.</p>
                                <p class="ind">② 시·도당 비례대표 공천위원회는 당해 선거의 선거기간 개시일 5일전까지 각급 비례대표 후보자 정수 내에 해당하는 추천 대상자와 그 순번을 정하여 각 시·도당                                운영위원회와 최고위원회의에 회부하여야 한다.</p>
                                <p class="ind">③ 시·도당 운영위원회와 최고위원회의는 시·도당 비례대표 공천위원회의 추천 대상자와 그 순번에 대하여 가부만을 의결할 수 있다.</p>
                                <p class="ind">④ 시·도당 운영위원회 또는 최고위원회의가 부결할 경우 시·도당 공천관리위원회는 재심사하여 최고위원회의에 상정하여야 한다. 다만, 이 경우 국민공천배심원단의 재심의를                                거치지 아니한다.</p>

                                <h4>제 36 조 (재의결) </h4>
                                <p>중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)는 최고위원회의가 재의를 요구한 사항에 대하여 재심사한다. 다만, 최고위원회의의                                재의요구에도 불구하고 중앙당 및 시·도당 공천관리위원회(비례대표 공천위원회 포함)의 재적 3분의 2이상이 찬성하는 경우 최고위원회의는 그 결정에 따라야 한다.</p>

                                <h4 class="sec">제 9 장 보 칙</h4>

                                <h4>제 37 조 (공천탈락자의 승복 및 협조의무) </h4>
                                <p>공직후보자로 추천되지 아니한 신청자는 공천 결과를 승복하고 당해 선거의 당 소속 후보자에게 적극 협조할 의무를 지며,                                타 당 후보 지원 등의 해당행위를 하여서는 아니 된다.</p>

                                <h4>제 38 조 (위탁경선의 동시실시) </h4>
                                <p>공직선거법 등에서 정하고 있는 방식으로 위탁경선을 실시할 경우, 기초단체장 및 기초의원 선거구의 경선은 동시에 실시함을 원칙으로                                한다.</p>

                                <h4>제 39 조 (재·보궐선거 특례) </h4>
                                <p class="ind">① 중앙당 공천관리위원회는 재·보궐선거의 공천심사 기준, 각급 공천관리위원회의 관할 범위 등 공천관련 제반사항을 정하여                                최고위원회의에 보고하고 시·도당 공천관리위원회에 지침을 전달한다.</p>
                                <p class="ind">② 재·보궐선거 후보자 추천과 관련하여 국민공천배심원단의 심사를 실시하지 아니한다.</p>
                                <p class="ind">③ 당 소속 선출직 공직자의 공직선거법 위반 등으로 인하여 재‧보궐 선거가 발생한 경우 중앙당 공천관리위원회는 최고위원회의의 의결을 거쳐 당해 선거구의 후보자를                                추천하지 아니할 수 있다.</p>
                                <p class="ind">④ 기타 재·보궐선거 후보자 추천과 관련하여 규정되지 않은 사항은 중앙당 공천관리위원회의 의결로 정한다.</p>

                                <h4>제 40 조 (위임규정) </h4>
                                <p class="ind">① 후보자 추천과 관련한 공천 신청자의 이의신청 절차는 중앙당 공천관리위원회의 의결로 정한다.</p>
                                <p class="ind">② 중앙당 공천관리위원장은 지방선거 후보자 추천을 위하여 기타 필요한 사항 등 이 규정의 시행에 필요한 규칙을 위원회의 의결로 정할 수 있다.</p>

                                <h4>제 41 조 (실무지원부서 및 간사) </h4>
                                <p class="ind">① 당 대표는 공천관리위원회 업무의 지원을 위하여 중앙당 및 시·도당 사무처에 필요한 부서를 둘 수 있고, 간사는 해당 부서의                                장으로 한다.</p>
                                <p class="ind">② 중앙당 및 시·도당의 실무지원부서는 회의록을 작성하여 대외비로 보관한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>

                                <h4 class="sec">부 칙 (2021. 11. 3)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2021년 11월 3일 제3차 상임전국위원회에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>32</span>
                                    <p><a href="javascript:;">청산위원회 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 당헌 제93조(합당과 해산 및 청산)의 규정에 의거한 청산위원회(이하 “위원회”라 한다)의 구성과 운영에 관한 사항을 규정함을 목적으로 한다.</p>
                                
                                <h4>제 2 조 (구성) </h4>
                                <p class="ind">① 당이 해산 또는 기타 사유로 소멸된 때에는 잔여재산처분 등 청산에 필요한 사항을 처리하기 위하여 위원회를 둔다.</p>
                                <p class="ind">② 위원회는 소멸 당시의 상임전국위원회가 설치한 수임기구로 구성한다.</p>
                                
                                <h4>제 3 조 (기능) </h4>
                                <p>
                                    위원회는 다음의 기능을 가진다.<br/>
                                    1. 잔여재산의 처리<br/>
                                    2. 채권의 추심 및 채무의 변제<br/>
                                    3. 현존사무의 종결<br/>
                                    4. 기타 청산절차 등 청산전반에 걸친 사항
                                </p>
                                
                                <h4>제 4 조 (위원장) </h4>
                                <p class="ind">① 위원회의 위원장은 당의 해산 또는 기타 사유로 소멸 당시의 당 대표가 된다.</p>
                                <p class="ind">② 위원장이 궐위되거나 사고로 인하여 당무를 수행할 수 없을 때에는 당헌 제29조(권한대행) 및 제29조의2(직무대행) 규정에 따른 위원이 그 권한 또는 직무를 대행한다.</p>

                                <h4>제 5 조 (간사) </h4>
                                <p class="ind">① 위원회에 간사 1인을 두되, 소멸 당시의 사무총장으로 한다.</p>
                                <p class="ind">② 위원회의 필요에 따라 사무처당직자를 둘 수 있다.</p>

                                <h4>제 6 조 (소집 및 의사) </h4>
                                <p class="ind">① 위원회의 회의는 위원장이 필요하다고 인정할 때 또는 재적위원 3분의 1이상의 요구가 있을 때 위원장이 소집한다.</p>
                                <p class="ind">② 위원회의 회의는 재적위원 과반수의 출석과 출석위원 3분의 2 이상의 찬성으로 의결한다.</p>
                                
                                <h4>제 7 조 (위임규정) </h4>
                                <p>이 규정의 시행에 필요한 사항은 위원회의 의결을 거쳐 위원장이 정한다.</p>

                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>
                        <dl>
                            <dt>
                                <div class="hd1">
                                    <span>33</span>
                                    <p><a href="javascript:;">연구모임지원 규정</a></p>
                                </div>
                                <div class="hd2">
                                    <a href="javascript:;" class="down">다운로드</a>
                                    <a href="javascript:;" class="print">인쇄</a>
                                    <em></em>                                    
                                </div>
                                <button type="button" class="toggle">열기/닫기</button>
                            </dt>
                            <dd>
                                <p class="notice">【 2020년 2월 17일 제정 】</p>

                                <h4>제 1 조 (목적) </h4>
                                <p>이 규정은 국회의원 및 당원협의회 운영위원장, 사무처당직자 등의 자발적 연구모임을 당 차원에서 지원하기 위하여 필요한 사항을 규정함을 목적으로 한다.</p>
                                
                                <h4>제 2 조 (정의) </h4>
                                <p>이 규정에서 연구모임이라 함은 당무발전도모 및 특정의 관심분야에 관한 연구 등을 목적으로 국회의원 및 당원협의회운영위원장, 사무처당직자 등 20인 내외로 구성되고 당에 등록된 모임을 말한다.</p>
                                
                                <h4>제 3 조 (연구모임지원위원회) </h4>
                                <p class="ind">① 연구모임의 등록 및 지원을 위해 사무총장을 위원장으로 하는 위원회를 둔다.</p>
                                <p class="ind">② 위원회는 전략기획부총장을 포함한 약간인의 위원으로 구성하며 총무국장을 간사로 한다.</p>
                                
                                <h4>제 4 조 (위원회의 기능) </h4>
                                <p>
                                    위원회는 다음 각 호의 기능을 가진다.<br/>
                                    1. 연구모임의 등록 및 활동에 관한 사항<br/>
                                    2. 연구활동비의 지급에 관한 사항<br/>
                                    3. 기타 연구모임 지원에 필요한 사항
                                </p>
                                
                                <h4>제 5 조 (연구모임등록 등) </h4>
                                <p class="ind">① 국회의원 및 당원협의회 운영위원장, 사무처당직자 등이 연구모임을 구성하여 당에 등록하고자 할 때에는 모임의 대표 또는 간사가 별지 제1호 서식의 연구모임등록신청서와 별지 제2호 서식에 의한 연구활동계획서를 작성하여 연구모임지원위원회에 제출하여야 한다.</p>
                                <p class="ind">② 국회의원 및 당원협의회 운영위원장으로 구성되는 연구모임에는 원외 당원협의회 운영위원장 등을 연구모임별 최소 5인 이상 적정한 비율로 참여시켜야 한다.</p>

                                <h4>제 6 조 (연구활동비 지원) </h4>
                                <p class="ind">① 당에서는 연구모임에 적정범위 내에서 연구활동비를 지원할 수 있다.</p>
                                <p class="ind">② 연구활동비를 지원받고자 하는 연구모임은 별지 제2호 서식에 의한 연구활동계획서를 제출하여야 한다.</p>
                                <p class="ind">③ 확정된 연구활동비는 연 2회 이상 분할하여 지급할 수 있다.</p>
                                
                                <h4>제 7 조 (위임규정) </h4>
                                <p>이 규정의 시행에 관하여 필요한 사항은 연구모임지원위원회의 의결을 거쳐 위원장이 정한다.</p>
                                
                                <h4 class="sec">부 칙 (2020. 2. 17)</h4>

                                <h4>제 1 조 (시행일) </h4>
                                <p>이 규정은 2020년 2월 17일 제1차 최고위원회의에서 의결된 때로부터 효력을 발생한다.</p>
                            </dd>
                        </dl>                        
                    </div>
                    
                </section>
            </div>

        </div>

        <?php include "../include/_body_footer.php"; ?>

    </div>
</body>
</html>